<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text Objects -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CIVICOPTION_EXPANSION</Tag>
		<English>Expansion</English>
		<French>
			<Text>Expansion</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Expansion</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Expansione</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Expansi&#243;n</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian/><Japanese/><Chinese/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_ELECTORATE_STRATEGY</Tag>
		<English>Boost to espionage; extra research and culture from specialists</English>
		<French>Am&#233;liore l'Espionnage; bonus de recherche et culture depuis les sp&#233;cialistes</French><German/><Italian/><Spanish/><Russian>&#200;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#233;&#242;&#229; &#234; &#248;&#239;&#232;&#238;&#237;&#224;&#230;&#243;; &#228;&#238;&#225;&#224;&#226;&#238;&#247;&#237;&#238;&#229; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#229; &#232; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#224; &#238;&#242; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#232;&#241;&#242;&#238;&#226;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_WE_LOVE_ELECTORATE</Tag>
		<English>"We Love the Electorate Day"</English>
		<French>"Nous aimons le Jour des Elections"</French><German/><Italian/><Spanish/><Russian>"&#204;&#251; &#203;&#254;&#225;&#232;&#236; &#196;&#229;&#237;&#252; &#221;&#235;&#229;&#234;&#242;&#238;&#240;&#224;&#242;&#224;"</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DIVINE_MONARCHY_STRATEGY</Tag>
		<English>Happiness from military units; culture from specialists</English>
		<French>Bonheur depuis les unit&#233;s militaire; bonus de culture depuis les sp&#233;cialistes</French><German/><Italian/><Spanish/><Russian>&#209;&#247;&#224;&#241;&#242;&#252;&#229; &#238;&#242; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#229;&#228;&#232;&#237;&#232;&#246;; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#224; &#238;&#242; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#232;&#241;&#242;&#238;&#226;</Russian><Japanese/><Chinese/></TEXT>
    <TEXT>
		<Tag>TXT_KEY_CIVIC_WE_LOVE_DESPOT</Tag>
		<English>"We Love the Dictator Day"</English><French/><German/><Italian/><Spanish/><Russian/><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_LIMITED_MONARCHY_STRATEGY</Tag>
		<English>Can use gold to rush production</English>
		<French>Peut utiliser l'Or pour terminer la production</French><German/><Italian/><Spanish/><Russian>&#204;&#238;&#230;&#229;&#242; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#231;&#238;&#235;&#238;&#242;&#238;, &#247;&#242;&#238;&#225;&#251; &#243;&#241;&#234;&#238;&#240;&#232;&#242;&#252; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FEUDAL_LAW_STRATEGY</Tag>
		<English>5 free units; new units +2 experience</English>
		<French>5 unit&#233;s gratuites; +2XP pour les nouvelles unit&#233;s</French><German/><Italian/><Spanish/><Russian>5 &#225;&#229;&#241;&#239;&#235;&#224;&#242;&#237;&#251;&#245; &#254;&#237;&#232;&#242;&#238;&#226;; &#237;&#238;&#226;&#251;&#229; &#254;&#237;&#232;&#242;&#251; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; +2 &#238;&#239;&#251;&#242;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RELIGIOUS_LAW_STRATEGY</Tag>
		<English>Reduced cost to buildings; increased research cost. Non-state religion causes unrest</English>
		<French>R&#233;duit le coût des batiments; augment le coût des recherches. Religion non-officiels cause des troubles</French><German/><Italian/><Spanish/><Russian>&#211;&#236;&#229;&#237;&#252;&#248;&#229;&#237;&#237;&#224;&#255; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#241;&#238;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#231;&#228;&#224;&#237;&#232;&#233;; &#243;&#226;&#229;&#235;&#232;&#247;&#229;&#237;&#237;&#224;&#255; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#232;&#241;&#241;&#228;&#229;&#238;&#226;&#224;&#237;&#232;&#255;. &#205;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#226;&#251;&#231;&#251;&#226;&#224;&#229;&#242; &#226;&#238;&#235;&#237;&#229;&#237;&#232;&#229;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMON_LAW_STRATEGY</Tag>
		<English>Boost to research, towns, and great people. Unrest from military units.</English>
		<French>Am&#233;liore la recherche, ville. Trouble depuis les unit&#233;s militaires</French><German/><Italian/><Spanish/><Russian>&#200;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#233;&#242;&#229; &#228;&#235;&#255; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;, &#227;&#238;&#240;&#238;&#228;&#238;&#226;, &#232; &#226;&#229;&#235;&#232;&#234;&#232;&#245; &#235;&#254;&#228;&#229;&#233;. &#194;&#238;&#235;&#237;&#229;&#237;&#232;&#229; &#238;&#242; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#254;&#237;&#232;&#242;&#238;&#226;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_PEASANTRY_STRATEGY</Tag>
		<English>+100% growth to cottages, hamlets, and villages.</English>
		<French>+100%% de croissance des cottages, hameaux et villages.</French><German/><Italian/><Spanish/><Russian>+100% &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234; &#234;&#238;&#242;&#242;&#229;&#228;&#230;&#224;&#236;, &#239;&#238;&#241;&#229;&#235;&#229;&#237;&#232;&#255;&#236; &#232; &#241;&#229;&#235;&#224;&#236;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_APPRENTICESHIP_STRATEGY</Tag>
		<English>Unlimited artists, scholars, and merchants; workshops give extra production</English>
		<French>Sans limite artistes, scientifiques et marchants; ateliers am&#233;liore la production</French><German/><Italian/><Spanish/><Russian>&#193;&#229;&#231;&#227;&#240;&#224;&#237;&#232;&#247;&#237;&#251;&#229; &#245;&#243;&#228;&#238;&#230;&#237;&#232;&#234;&#232;, &#248;&#234;&#238;&#235;&#252;&#237;&#232;&#234;&#232; &#232; &#242;&#238;&#240;&#227;&#238;&#226;&#246;&#251;; &#246;&#229;&#245;&#224; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_LABOR_STRATEGY</Tag>
		<English>Extra commerce and production from towns.</English>
		<French>Amelioration du commerce et de la production depuis les villes</French><German/><Italian/><Spanish/><Russian>&#196;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#224;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#255; &#232; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#238;&#242; &#227;&#238;&#240;&#238;&#228;&#238;&#226;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MANORIALISM_STRATEGY</Tag>
		<English>Increased military unit production; -1 trade route, gold from farms</English>
		<French>Augmente la production d'unit&#233;s militaires; -1 route commerciale, or depuis les fermes</French><German/><Italian/><Spanish/><Russian>&#211;&#226;&#229;&#235;&#232;&#247;&#229;&#237;&#237;&#238;&#229; &#226;&#238;&#229;&#237;&#237;&#238;&#229; &#229;&#228;&#232;&#237;&#232;&#247;&#237;&#238;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;; -1 &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#233; &#236;&#224;&#240;&#248;&#240;&#243;&#242;, &#231;&#238;&#235;&#238;&#242;&#238; &#238;&#242; &#244;&#229;&#240;&#236;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MERCHANT_REPUBLIC_STRATEGY</Tag>
		<English>Good for trade; bad for war</English>
		<French>Bonheur pour les &#233;changes; M&#233;contement pour la guerre</French><German/><Italian/><Spanish/><Russian>&#213;&#238;&#240;&#238;&#248;&#238; &#228;&#235;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232;; &#239;&#235;&#238;&#245;&#238; &#228;&#235;&#255; &#226;&#238;&#233;&#237;&#251;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_RELIGION_STRATEGY</Tag>
		<English>New units +2 experience; state religion makes people happy.</English>
		<French>+2 XP pour les nouvelles unit&#233;s; religion d'&#233;tat rend le peuple heureux.</French><German/><Italian/><Spanish/><Russian>&#205;&#238;&#226;&#251;&#229; &#254;&#237;&#232;&#242;&#251; +2 &#238;&#239;&#251;&#242;&#224;; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#228;&#229;&#235;&#224;&#229;&#242; &#235;&#254;&#228;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#251;&#236;&#232;.</Russian><Japanese/><Chinese/>
		<German/>
		<Italian/>
		<Spanish/><Russian>&#205;&#238;&#226;&#251;&#229; &#254;&#237;&#232;&#242;&#251; +2 &#238;&#239;&#251;&#242;&#224;; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#228;&#229;&#235;&#224;&#229;&#242; &#235;&#254;&#228;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#251;&#236;&#232;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MANORIALISM_PEDIA</Tag>
		<English>[TAB]Manorialism is the organization of rural economy and society in medieval western and parts of central Europe, characterised by the vesting of legal and economic power in a lord supported economically from his own direct landholding and from the obligatory contributions of a legally subject part of the peasant population under his jurisdiction. These obligations could be payable in labour, produce ("in kind") or rarely money.
The word derives from traditional inherited divisions of the countryside reassigned as local jurisdictions known as manors; each manor being subject to a lord, usually holding his position in return for undertakings offered to a higher lord. The lord held a manor court governed by public law and local custom. Not all territorial seigneurs were secular: bishops and abbots held lands that entailed similar obligations.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_GUILDS_PEDIA</Tag>
		<English>[TAB]Guilds evolved from various organizations of craftsmen, that tended to form associations based on their trades. By about 1100 European guilds (or gilds) began their medieval evolution into an approximate equivalent to modern-day business organizations such as institutes or consortiums. The guild system reached a mature state in Germany circa 1300 and held on in the German cities into the nineteenth century. The latest guilds to develop in Western Europe were the [gremios] of Hispania that signalled the progress of the Reconquista: Barcelona (1301), Valencia (1332) and Toledo (1426). Not all city economies were controlled by guilds; some cities were "free". Where guilds were in control they shaped labour, production and trade; they had strong controls over instructional capital, and the modern concepts of a lifetime progression of apprentice to craftsman, journeyer, and eventually to widely-recognized master and grandmaster began to emerge. As production became more specialized, trade guilds were divided and subdivided, eliciting the squabbles over jurisdiction that produced the paperwork by which economic historians trace their development: there were 101 trades in Paris by 1260, and earlier in the century the metalworking guilds of Nuremberg were already divided among dozens of independent trades, in the boom economy of the thirteenth century. In Ghent as in Florence the woolen textile industry developed as a congeries of specialized guilds. The appearance of the European guilds was tied to the emergent money economy, and to urbanization. Before this time it was not possible to run a money-driven organization, as commodity money was the normal way of doing business.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_LIMITED_MONARCHY_PEDIA</Tag>
		<English>[TAB]A constitutional monarchy is a form of government in which a king or queen reigns with limits to their power along with a governing body (i.e. Parliament), giving rise to the modern adage "the Queen reigns but does not rule". In constitutional monarchies the position of monarch may be hereditary, hence the need for a royal family, or elected.
The English monarchy is considered the oldest of modern constitutional monarchies, and the model for this form of government in the English-speaking world. A constitutional monarchy was able to form in England across different periods of history for a complex combination of reasons: sometimes due to a lack of strong leadership, and at other times due to strong leaders short of funding, who needed to raise money to prosecute wars, and needed to address public grievances to ensure this money was forthcoming.
Historically, the English were divided on the question of the origins and justification for monarchy, but the Continental and Scottish belief in the "Divine Right of Kings" gradually gave ground to modern social-contract philosophy. The Magna Carta in 1215 is considered the first codification of the monarchy as a contract among territorial chiefs.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_REPUBLIC_PEDIA</Tag>
		<English>[TAB]In a republic, the head of state is not a monarch and there are no legal privileges for the nobility. The exact form of government can vary widely, from absolute despotism to direct democracy, but the most important difference between a republic and any form of monarchy is the much-diminished role of family and lineage in government. [PARAGRAPH:2] Before the French Revolution, a republic in Europe was an aberration. The state enjoyed none of the external security provided by royal family ties. Internally, the succession was decided to some extent by merit, even if this often meant merely that the man with the best ability to take power would do so.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_TRIBAL_LAW_PEDIA</Tag>
		<English>[TAB]After the fall of Rome, Europe reverted to local rule by local rulers. Codes of laws were applied arbitrarily where they even existed. The ordinary person had no conception of rights, and no entitlement to such rights, even in theory. [PARAGRAPH:2] The philosopher Thomas Hobbes wrote that human life without government is a "war of all against all"; much the same can be said for arbitrary government. Society cannot enact higher concepts such as justice and fairness. And without property rights, individuals have no interest in making long-term investments whose payoff they will never enjoy.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FEUDAL_LAW_PEDIA</Tag>
		<English>[TAB]Feudal law is the framework within which most medieval European societies operated. Under feudalism, the individual's position in society depended on his family and his family's land, and these would stay the same from generation to generation. [PARAGRAPH:2] Each man, from peasant to king, owes certain basic duties to those above and below him in the chain. The vassal must swear fealty to his lord, and the lord must protect his vassal from others. Government power of every sort is highly decentralised. Though far from a system of equal rights under one law, feudalism did create a balance of power among the classes in which Europe operated until the rise of free cities and merchants in the High Middle Ages.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RELIGIOUS_LAW_PEDIA</Tag>
		<English>[TAB]Many organised religions have extensive codes or bodies of law to govern their internal affairs. In some societies, these legal systems are accepted as the principles which will govern the nation as a whole. A legal system in which religious principles determine secular law tends to mean an intermingling of the affairs of church and state. [PARAGRAPH:2] Canon law exists in those Christian churches with a centralised hierarchy, like Catholicism and Anglicanism. Though not widespread in Christendom, it did apply in religious communities instead of secular laws. The Islamic jurisprudence, or fiqh, has produced a body of work that lasts continuously from the time just after the Qur'an to the present day.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMON_LAW_PEDIA</Tag>
		<English>[TAB]Common law was developed by the English judiciary following the Norman conquest of 1066. Judges themselves were given great scope to develop the law beyond that set out by the legislature or executive. The term "common law" itself refers to legal precedent, the body of past decisions which are binding upon future cases. [PARAGRAPH:2] Common law allowed for reliable outcomes from the legal system even without a formal code of laws. This was of great use in early commercial economies, and the qualities of the system are shown in its resilience. To this day, in many countries which were once part of the British Empire, case law precedent (not parliamentary legislation) is the basis for the laws of contract and liability.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_PEASANTRY_PEDIA</Tag>
		<English>[TAB]Even when feudalism prevailed throughout Europe, there were subtle differences among the national systems. In countries like England, many or all peasants enjoyed great freedoms compared to their villein or serf counterparts. Certain taxes paid by the serfs were waived for the free peasants. [PARAGRAPH:2] Instead of owing labour services or the output of land, the free peasant paid a fixed rent to his lord. This allowed much greater freedom of action, for instance, in choosing which crops to grow or in alienating the land from his family. The existence of a free peasantry created social mobility which did not exist in other societies.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_LABOR_PEDIA</Tag>
		<English>[TAB]Free labor is a system in which people do not owe a statutory duty to their employer to provide work. Work, pay, terms and conditions are determined by agreement or contract. Free labor excludes slavery, serfdom and other systems in which workers cannot end their employment. [PARAGRAPH:2] When workers can choose what they want to do every day, they can enjoy better wages and a better quality of life. Society as a whole is better-off when workers and employers match up freely rather than under coercion or by tradition. In modern Western societies, only military conscription survives as a legacy of the days of unfree labor.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MERCHANT_REPUBLIC_PEDIA</Tag>
		<English>[TAB]When the merchant class became powerful enough to influence public opinion by their actions, they sought to ensure the government would rule according to their interests. The landed aristocracy lost out as commercial goals often came into conflict with the desires of traditional domestic agriculture. [PARAGRAPH:2] Although this strife played itself out in many European states, it was in the republics of Venice and Genoa that mercantile oligarchies took power. Ruling councils ended feudal influence over taxation and spending. These states thrived on trade, but could not sustain the war economy common in medieval Europe without great cost to the interests of the government.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_RELIGION_PEDIA</Tag>
		<English>[TAB]Most medieval states practiced some form of state religion. Though a state may have been ruled by a king rather than a cleric, it was clear that the authority of the monarch derived from God. To deviate from the state religion was at best a faux pas, at worst a crime punishable by death. [PARAGRAPH:2] Christian Kings were crowned and anointed in a ceremony similar to the investiture of clergy with holy orders. Those same clergy sat in the medieval European parliaments and enjoyed the same official position as the highest ranks of nobility. In the early Islamic world, religious gatherings performed many functions of government.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_IMPERIALISM_PEDIA</Tag>
		<English>[TAB]Kings often challenged the legitimacy of their neighbours to rule certain plots of land. Wars of conquest were common in Europe during the Middle Ages. But under the feudal system, conquest inevitably meant the destruction of the old government as the losing barons were punished. Some states managed to overcome this problem and created great empires. [PARAGRAPH:2] Successful imperialism required leaders to rapidly export systems of law and commerce to their non-national territories, so that anarchy would not prevail. It often took a long time for new subjects to overcome their loyalty to the old king and nation, and instead embrace the winner of war, so patience was a leading virtue of an asiprant emperor.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COLONIALISM_PEDIA</Tag>
		<English>[TAB]Advances in naval technology allowed Europe to begin colonising the world around them in the late 15th century. Colonial adventures brought European rulers and technology to weak states. At the same time, colonialism introduced Europeans to the powerful states beyond the Islamic world. [PARAGRAPH:2] A colonial disposition manifested itself in dynamism of settlement and trade and a concentration on naval technology and investment. The change from an inward-looking to an outward-looking perspective created a new hierarchy of states based on colonial success and allowed Western Europe, with its access to the Atlantic, to surge ahead of the East.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_APPRENTICESHIP_PEDIA</Tag>
		<English>[TAB]The guild system which developed in the late Middle Ages involved strict controls on employment in trades, so that the guild would enjoy monopoly market power. The apprenticeship system allowed control of numbers by requiring that a trainee craftsman associate himself with a "master" (the owner of a workshop) during and after his training, which could last for between five and ten years. [PARAGRAPH:2] Traders were prevented by law from working in a trade if they had not completed an apprenticeship. By requiring a master, commitment and cheap labour, the system successfully limited participation in industry, and delayed Europe's change from the traditional agricultural economy.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_ELECTORATE_PEDIA</Tag>
		<English>[TAB]An elective monarchy is a state in which the king or emperor is chosen from among an electorate, which is usually strictly limited in number and does not comprise a representative national assembly. In pre-modern Europe, this group was usually the nobility or the rulers of petty states nominally subject to a higher lord. [PARAGRAPH:2]The Holy Roman Emperor was elected by seven religious and secular rulers of significant Germanic states. Poland elected its kings, with the electorate being first a council and then the entire Polish nobility. Similar systems survive to the third millennium in Malaysia and Cambodia, and the Vatican's College of Cardinals is a theocratic version of the electorate.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DIVINE_MONARCHY_PEDIA</Tag>
		<English>[TAB]The theory of divine monarchy, or the divine right of kings, holds that monarchs derive their legitimacy from the will of God, and that any limitation of the king's power is therefore against the will of God. This provided a justification for absolute monarchs of Western Europe to overrule other social groups, including the nobility and the church itself. [PARAGRAPH:2] The doctrine was popular among both Protestant and Catholic kings, and similar concepts existed elsewhere. The common thread was simply that they sought to govern without regard to the will of the established and often powerful elite classes.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
</Civ4GameText>
