<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - RFCE Rise and Fall -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_FLIP_TO_US</Tag>
		<English>Cities in the area have joined our rising empire!</English>
		<French>Certaines villes de la r&#233;gion ont rejoint notre empire florissant !</French>
		<German>Die St&#228;dte in der Gegend haben sich unserem aufstrebenden Reich angeschlossen!</German>
		<Italian>Le citt&#224; di questa regione si sono unite al nostro impero!</Italian>
		<Spanish>&#161;Las ciudades de la zona se han unido a nuestro naciente imperio!</Spanish>
		<Portuguese>Cidades na região juntaram-se ao nosso Império nascente!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_NEWCIV_TITLE</Tag>
		<English>A new civilization is being born</English>
		<French>Naissance d'une nouvelle civilisation</French>
		<German>Eine neue Zivilisation entsteht</German>
		<Italian>Nasce una nuova civilt&#224;</Italian>
		<Spanish>Ha nacido una nueva civilizaci&#243;n</Spanish>
		<Portuguese>Uma nova nação está nascendo</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_NEWCIV_MESSAGE</Tag>
		<English>Do you wish to take permanent control of the %s1 civilization?</English>
		<French>Voulez-vous prendre le contr&#244;le permanent de la civilisation %s1:2</French>
		<German>Wollt Ihr die permanente Kontrolle &#252;ber das %s1:3 Volk &#252;bernehmen?</German>
		<Italian>Vuoi assumere il controllo permanente della civilt&#224; %s1:2?</Italian>
		<Spanish>&#191;Deseas tomar el control permanente de la civilizaci&#243;n %s1:2?</Spanish>
		<Portuguese>Desejas tomar o controle permanente da civilização %s1:2</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_NEWCIV_MESSAGE1</Tag>
		<English>Do you wish to take permanent control of the </English>
		<French>Voulez-vous prendre le contr&#244;le permanent de la</French>
		<German>Wollt Ihr die permanente Kontrolle &#252;ber </German>
		<Italian>Vuoi assumere il controllo permanente di </Italian>
		<Spanish>&#191;Deseas tener el control permanente sobre </Spanish>
		<Portuguese>Desejas tomar o controle permanente de </Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_NEWCIV_MESSAGE2</Tag>
		<English> civilization?</English>
		<French> ?</French>
		<German> Volk &#252;bernehmen?</German>
		<Italian> ?</Italian>
		<Spanish> ?</Spanish>
		<Portuguese> ?</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FLIPMESSAGE1</Tag>
		<English>The following cities:[NEWLINE][NEWLINE]</English>
		<French>Les villes suivantes:[NEWLINE][NEWLINE]</French>
		<German>Die folgenden St&#228;dte:[NEWLINE][NEWLINE]</German>
		<Italian>Le seguenti citt&#224;:[NEWLINE][NEWLINE]</Italian>
		<Spanish>Las ciudades de[NEWLINE][NEWLINE]</Spanish>
		<Portuguese>As seguintes cidades:[NEWLINE][NEWLINE]</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FLIPMESSAGE2</Tag>
		<English>[NEWLINE]want to flip to a rising civilization. Our refusal may lead to a war and some of our troops may join it. Should we let them go?</English>
		<French>[NEWLINE]d&#233;sirent rejoindre une civilisation &#233;mergente. Notre refus pourrait conduire &#224; une guerre et certaines de nos troupes pourraient s'y joindre. Devons-nous les laisser y aller ?</French>
		<German>[NEWLINE]wollen sich einer aufstrebenden Zivilisation anschlie&#223;en. Wenn wir es ihnen verweigern, h&#228;tte das einen Krieg zur Folge und einige unserer Truppen k&#246;nnten sich dem Feind anschlie&#223;en. Sollen wir die St&#228;dte ziehen lassen?</German>
		<Italian>[NEWLINE]vogliono passare a una nuova civilt&#224;. Il nostro rifiuto potrebbe portare alla guerra e alcune nostre truppe potrebbero unirsi a loro. Le lasciamo andare?</Italian>
		<Spanish>[NEWLINE]quieren unirse a la incipiente civilizaci&#243;n. Una negativa por nuestra parte podr&#237;a provocar la guerra y parte de nuestras tropas podr&#237;an unirse a ella. &#191;Debemos permitir que se unan?</Spanish>
		<Portuguese>[NEWLINE]querem unir-se à civilização nascente. Nossa recusa pode levar à guerra e algumas de nossas tropas podem juntar-se à nova nação. Devemos deixá-los ir?</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FLIP_AGREED</Tag>
		<English>We agreed to the flip!</English>
		<French>Nous acceptons de c&#233;der la ville !</French>
		<German>Wir lassen sie ziehen!</German>
		<Italian>Siamo d'accordo sul passaggio!</Italian>
		<Spanish>&#161;Hemos accedido a la cesi&#243;n!</Spanish>
		<Portuguese>Nós concordamos com a secessão!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FLIP_REFUSED</Tag>
		<English>We refused the flip, this means war!</English>
		<French>Nous refusons de c&#233;der la ville, cela signifie la guerre !</French>
		<German>Wir lassen sie nicht ziehen. Das bedeutet Krieg!</German>
		<Italian>Abbiamo rifiutato il passaggio: ci&#242; significa guerra!</Italian>
		<Spanish>Nos hemos negado a la cesi&#243;n, &#161;esto significa la guerra!</Spanish>
		<Portuguese>Nós recusamos a secessão, isso significa guerra!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FLIP_BETRAYAL</Tag>
		<English>Some of our forces are joining the enemy to help their war of liberation!</English>
		<French>Certaines de nos forces se joignent &#224; l'ennemi pour les aider dans leur guerre de lib&#233;ration !</French>
		<German>Einige unserer Streitkr&#228;fte schlie&#223;en sich dem Feind an, um ihm bei seinem Befreiungskrieg zu helfen!</German>
		<Italian>Alcune delle nostre forze si uniscono al nemico per aiutarne la guerra di liberazione!</Italian>
		<Spanish>&#161;Algunas de nuestras unidades se han unido al enemigo para luchar en su guerra de liberaci&#243;n!</Spanish>
		<Portuguese>Algumas de nossas forças estão juntando-se ao inimigo para ajudá-lo na sua guerra de libertação!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FLIP_BETRAYAL_NEW</Tag>
		<English>Some of our enemy's forces are joining us to help our war of liberation!</English>
		<French>Certaines des forces ennemies se joignent &#224; nous pour nous aider dans notre guerre de lib&#233;ration !</French>
		<German>Einige feindliche Streitkr&#228;fte schlie&#223;en sich uns an, um uns bei unserem Befreiungskrieg zu helfen!</German>
		<Italian>Alcune forze del nemico si uniscono a noi per aiutarci nella guerra di liberazione!</Italian>
		<Spanish>&#161;Algunas de las unidades del enemigo se han unido a nosotros para apoyarnos en nuestra guerra de liberaci&#243;n!</Spanish>
		<Portuguese>Algumas das forças de nossos inimigos estão juntando se a nós para ajudar na guerra de libertação!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_CIV_IS_BORN</Tag>
		<English>A new civilization is born: %s1_CityName</English>
		<French>Naissance d'une nouvelle civilisation: %s1_CityName</French>
		<German>Eine neue Zivilisation wurde geboren: %s1_CityName</German>
		<Italian>&#200; nata una nuova civilt&#224;: %s1_CityName</Italian>
		<Spanish>Ha nacido una nueva civilizaci&#243;n: %s1_CityName</Spanish>
		<Portuguese>Nasceu uma nova civilização: %s1_CityName</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_CITY_WAS_TRADED_TO</Tag>
		<English>%s1_CityName was traded to the %s2_CivName!!!</English>
		<French>%s1_CityName a &#233;t&#233; &#233;chang&#233; &#224; %s2_CivName!!!</French>
		<German>Die Stadt %s1_CityName wurde an das %s2:2_CivName &#252;bereignet!!!</German>
		<Italian>%s1_CityName &#232; stata ceduta a %s2_CivName!!!</Italian>
		<Spanish>&#161;%s1_CityName ha sido cedida al %s2_CivName!</Spanish>
		<Portuguese>%s1_CityName foi cedida a %s2_CivName!!!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INDEPENDENCE_TEXT</Tag>
		<English>%s1 cities have declared their independence from their foreign domination!</English>
		<French>Les villes %s1 ont d&#233;clar&#233; leur ind&#233;pendance par rapport &#224; la domination &#233;trang&#232;re !</French>
		<German>%s1:3 St&#228;dte haben ihre Unabh&#228;ngigkeit von der Fremdherrschaft erkl&#228;rt!</German>
		<Italian>Le citt&#224; %s1:4 hanno dichiarato la propria indipendenza dal dominio straniero!</Italian>
		<Spanish>Las ciudades %s1:4 han declarado su independencia del dominio extranjero.</Spanish>
		<Portuguese>As cidades %s1:4 declararam sua independência do domínio estrangeiro.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INDEPENDENCE1</Tag>
		<English></English>
		<French>Les villes </French>
		<German></German>
		<Italian>Le citt&#224; </Italian>
		<Spanish>Las ciudades </Spanish>
		<Portuguese>As cidades</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INDEPENDENCE2</Tag>
		<English>cities have declared independence from their foreign domination!</English>
		<French>ont d&#233;clar&#233; leur ind&#233;pendance par rapport &#224; la domination &#233;trang&#232;re !</French>
		<German>St&#228;dte haben ihre Unabh&#228;ngigkeit von der Fremdherrschaft erkl&#228;rt!</German>
		<Italian>citt&#224; hanno dichiarato la propria indipendenza dal dominio straniero!</Italian>
		<Spanish>ciudades han declarado su independencia del dominio extranjero.</Spanish>
		<Portuguese>cidades declararam independência de seu domínio estrangeiro.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_TITLE</Tag>
		<English>Independence!</English>
		<French>Ind&#233;pendance !</French>
		<German>Unabh&#228;ngigkeit!</German>
		<Italian>Indipendenza!</Italian>
		<Spanish>&#161;Independencia!</Spanish>
		<Portuguese>Independência!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_HUMAN</Tag>
		<English>The people of %s1_CivName are trying to regain their independence and rebuild their nation. Cities from our empire want to join them!</English>
		<French></French>
		<German>Die Einwohner von %s1_CivName versuchen ihre Unabhängigkeit wiederzuerlangen und ihre Nation wieder aufzubauen. Städte aus unserem Reich möchten sich ihnen anschließen!</German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Portuguese>O povo de %s1_CivName está tentando reconquistar sua independência e reconstruir sua nação. Cidades do nosso império podem querer juntar-se a eles!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_LETGO</Tag>
		<English>A sign of weakness: Let them go, they contribute nothing to our glorious empire are not worth the trouble.</English>
		<French></French>
		<German>Ein Anzeichen von Schwäche: Lasst sie ziehen, sie tragen nichts zu unserem gloreichen Reich bei und sind den Ärger nicht Wert.</German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Portuguese>Um sinal de fraqueza: Deixe-os ir, eles não contribuem em nada ao nosso glorioso império.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_DONOTHING</Tag>
		<English>Stretched too thin: We cannot deal with them right now. Let the local garrison best deal with the situation on their own.</English>
		<French></French>
		<German>In die Länge ziehen: Wir können uns im Moment nicht um sie kümmern. Die örtliche Besatzung soll das beste aus der Situation machen.</German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Portuguese>Desgaste geral: Não podemos lidar com eles agora. Deixe as guarnições locais lidarem da melhor forma possível por si sós.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_CRACK</Tag>
		<English>The whip: Let them feel the strength of our Empire, no one rebel against my rule!</English>
		<French></French>
		<German>Die Peitsche: Lasst sie die Stärke unseres Reiches spüren, kein Rebell gegen meine Herrschaft!</German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Portuguese>O chicote: Deixe-os sentir a força de nosso Império, ninguém se rebela contra meu domínio!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_BRIBE</Tag>
		<English>The price of loyalty: Bribe the local lords, with them on our side we will not have to bother with the peasants. Bribe: </English>
		<French></French>
		<German>Der loyale Prinz: Bestecht die örtlichen Fürsten, mit ihnen auf unserer Seite müssen wir uns um die Bauern keine Sorge machen. Bestechungsgeld: </German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Portuguese>O príncipe da lealdade: Suborne os lordes locais, com eles do nosso lado não teremos de nos preocupar com camponeses. Suborno: </Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_BOTH</Tag>
		<English>Sticks and carrots: Do whatever it takes, but keep those cities loyal and subjugated.</English>
		<French></French>
		<German>Zuckerbrot und Peitsche: Unternehmt alles was möglich ist, aber haltet diese Städte loyal und unterworfen.</German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Portuguese>Cenoura na Vara: Faça tudo que se pode, mas mantenha estas cidades leais e subjugadas</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_TEXT</Tag>
		<English>%s1 cities have declared their independence from us and expelled our garrisons. Shall we leave them free?</English>
		<French>Les villes %s1 ont d&#233;clar&#233; leur ind&#233;pendance et attaquent nos garnisons. Devons-nous les laisser libres ?</French>
		<German>%s1:3 St&#228;dte haben ihre Unabh&#228;ngigkeit von uns erkl&#228;rt und unsere Garnisonen vertrieben. Sollen wir sie gew&#228;hren lassen?</German>
		<Italian>Le citt&#224; %s1:4 hanno dichiarato la propria indipendenza, espellendo le nostre guarnigioni. Dobbiamo lasciarle libere?</Italian>
		<Spanish>Las ciudades %s1:4 han declarado su independencia de nosotros y han expulsado a nuestras guarniciones. &#191;Debemos permitir su libertad?</Spanish>
		<Portuguese>As cidades %s1:4 declararam sua independência de nós e expulsaram nossas guarnições. Devemos deixá-las livres?</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REBELLION_MESSAGE</Tag>
		<English>cities have declared their independence from us and expelled our garrisons. Shall we leave them free?</English>
		<French>ont d&#233;clar&#233; leur ind&#233;pendance et attaquent nos garnisons. Devons-nous les laisser libres ?</French>
		<German>St&#228;dte haben ihre Unabh&#228;ngigkeit von uns erkl&#228;rt und unsere Garnisonen vertrieben. Sollen wir sie gew&#228;hren lassen?</German>
		<Italian>citt&#224; hanno dichiarato la propria indipendenza, espellendo le nostre guarnigioni. Dobbiamo lasciarle libere?</Italian>
		<Spanish>ciudades han declarado su independencia de nosotros y han expulsado a nuestras guarniciones. &#191;Debeos permitir su libertad?</Spanish>
		<Portuguese>cidades declararam sua independência de nós e expulsaram nossas guarnições. Devemos deixá-las livres?</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EXILE_TITLE</Tag>
		<English>Exile!</English>
		<French>Exil !</French>
		<German>Exil!</German>
		<Italian>Esilio!</Italian>
		<Spanish>&#161;Al exilio!</Spanish>
		<Portuguese>Exílio!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EXILE_TEXT</Tag>
		<English>You have been captured by the %s1:2 and exiled to the unimportant lands of %s2. You have a short period of time for retaking your capital and gain back your position.</English>
		<French>Vous avez &#233;t&#233; captur&#233; par les %s1 et exil&#233; dans les terres inint&#233;ressantes de %s2. Vous avez peu de temps pour reprendre votre capitale et r&#233;cup&#233;rer votre situation.</French>
		<German>Ihr wurdet vom %s1:2 Volk gefangen genommen und seid ins Exil geschickt worden - in das unbedeutende %s2:3 Reich. Es bleibt Euch nur wenig Zeit, um Eure Hauptstadt zur&#252;ckzuerobern und Eure Position wiederzuerlangen.</German>
		<Italian>Sei stato catturato dai %s1:3 ed esiliato nelle insignificanti terre di %s2. Hai un breve periodo di tempo per riprendere la tua capitale e riguadagnare la tua posizione.</Italian>
		<Spanish>Hab&#233;is sido capturado por los %s1:3 y exiliado a las insignificantes tierras de %s2. Dispon&#233;is de un breve periodo de tiempo para recuperar vuestra capital y vuestra posici&#243;n.</Spanish>
		<Portuguese>Você foi capturado pelos %s1:3 e exilado às terras desimportantes de %s2. Você tem um curto período de tempo para retomar sua capital e ganhar de volta sua posição.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EXILE_TEXT1</Tag>
		<English>You have been captured by the</English>
		<French>Vous avez &#233;t&#233; captur&#233; par les</French>
		<German>Ihr wurdet von den</German>
		<Italian>Sei stato catturato dai</Italian>
		<Spanish>El</Spanish>
		<Portuguese>Foste capturado por</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EXILE_TEXT2</Tag>
		<English>and exiled to the unimportant lands of</English>
		<French>et exil&#233; dans les terres inint&#233;ressantes de</French>
		<German>gefangen genommen und seid ins Exil geschickt worden - in das unbedeutende Land von</German>
		<Italian>ed esiliato nelle insignificanti terre di</Italian>
		<Spanish>os ha capturado y exiliado a las insignificantes tierras de</Spanish>
		<Portuguese>e exilado às terras desimportantes de</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EXILE_TEXT3</Tag>
		<English>. You have a short period of time for retaking your capital and gain back your position.</English>
		<French>. Vous avez peu de temps pour reprendre votre capitale et r&#233;cup&#233;rer votre situation.</French>
		<German>. Es bleibt Euch nur wenig Zeit, um Eure Hauptstadt zur&#252;ckzuerobern und Eure Position wiederzuerlangen.</German>
		<Italian>. Hai un breve periodo di tempo per riprendere la tua capitale e riguadagnare la tua posizione.</Italian>
		<Spanish>. Dispon&#233;is de un breve periodo de tiempo para recuperar vuestra capital y vuestra posici&#243;n.</Spanish>
		<Portuguese>. Tens um curto período de tempo para retomar sua capital e ganhar de volta sua posição.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ESCAPE_TITLE</Tag>
		<English>You have escaped!</English>
		<French>Vous vous &#234;tes &#233;chapp&#233; !</French>
		<German>Ihr seid entkommen!</German>
		<Italian>Sei riuscito a fuggire!</Italian>
		<Spanish>&#161;Hab&#233;is escapado!</Spanish>
		<Portuguese>Você escapou!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ESCAPE_TEXT</Tag>
		<English>You have escaped and regained control of %s1 territory. Now let's teach our enemies a lesson!</English>
		<French>Vous vous &#234;tes &#233;chapp&#233; et avez regagn&#233; le contr&#244;le du territoire %s1. A pr&#233;sent, donnons une le&#231;on &#224; nos ennemis !</French>
		<German>Ihr seid entkommen und habt die Kontrolle &#252;ber das %s1:3 Gebiet wiedererlangt. Nun sollten wir unseren Feinden eine Lektion erteilen!</German>
		<Italian>Sei riuscito a fuggire e a riguadagnare il controllo del territorio %s1. Ora diamo una bella lezione ai nostri nemici!</Italian>
		<Spanish>Hab&#233;is escapado y recuperado el control del territorio %s1:1. &#161;D&#233;mosles una lecci&#243;n a nuestros enemigos!</Spanish>
		<Portuguese>Você escapou e reconquistou o controle do território %s1:1. Agora vamos ensinar nossos inimigos uma lição!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ESCAPE_TEXT1</Tag>
		<English>You have escaped and regained control of </English>
		<French>Vous vous &#234;tes &#233;chapp&#233; et avez regagn&#233; le contr&#244;le du territoire </French>
		<German>Ihr seid entkommen und habt die Kontrolle &#252;ber das </German>
		<Italian>Sei riuscito a fuggire e a riguadagnare il controllo del territorio</Italian>
		<Spanish>Hab&#233;is escapado y recuperado el control del territorio</Spanish>
		<Portuguese>Você escapou e reconquistou o controle do território</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ESCAPE_TEXT2</Tag>
		<English>territory. Now let's teach our enemies a lesson!</English>
		<French>. A pr&#233;sent, donnons une le&#231;on &#224; nos ennemis !</French>
		<German>Territorium wiedererlangt. Nun sollten wir unseren Feinden eine Lektion erteilen!</German>
		<Italian>. Ora diamo una bella lezione ai nostri nemici!</Italian>
		<Spanish>. &#161;D&#233;mosles una lecci&#243;n a nuestros enemigos!</Spanish>
		<Portuguese>. Agora vamos ensinar nossos inimigos uma lição!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REDUCE_CITY_1</Tag>
		<English>Due to the growth of other cities,</English>
		<French>Due to the growth of other cities,</French>
		<German>Due to the growth of other cities,</German>
		<Italian>Due to the growth of other cities,</Italian>
		<Spanish>Due to the growth of other cities,</Spanish>
		<Portuguese>Due to the growth of other cities,</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REDUCE_CITY_2</Tag>
		<English>has lost most of its significance.</English>
		<French>has lost most of its significance.</French>
		<German>has lost most of its significance.</German>
		<Italian>has lost most of its significance.</Italian>
		<Spanish>has lost most of its significance.</Spanish>
		<Portuguese>has lost most of its significance.</Portuguese>
	</TEXT>
</Civ4GameText>
