<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - RFCE Civilopedia Concepts -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_PEDIA_CATEGORY_CONCEPT</Tag>
		<English>RFC Concepts</English>
		<French>
			<Text>Concepts du RFC</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>RFC-Konzepte</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Nozioni di RFC</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Conceptos de RFC</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#202;&#238;&#237;&#246;&#229;&#239;&#246;&#232;&#232; &#208;&#212;&#214;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RFCINTRO</Tag>
		<English>Welcome to RFC Europe</English>
		<French>Bienvenue &#224; "Rhye's and Fall of Civilization"</French>
		<German>Willkommen zu Rhye's and Fall of Civilization</German>
		<Italian>Benvenuto a Rhye's and Fall</Italian>
		<Spanish>Bienvenido a "Rhye's and Fall of Civilization"</Spanish>
		<Russian>&#196;&#238;&#225;&#240;&#238; &#239;&#238;&#230;&#224;&#235;&#238;&#226;&#224;&#242;&#252; &#226; &#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#243;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RFCINTRO_PEDIA</Tag>
		<English>[H1]Welcome to Rhye's and Fall of Civilization[\H1]
[PARAGRAPH:0]v Test
[PARAGRAPH:2]RFC Europe is a mod that derives from Rhye's and Fall of Civilization. It is Eurocentric in nature, spans the Middle Ages and Renaissance periods of Europe from 500AD to 1800AD.
[PARAGRAPH:2]For any other question you can visit the official site (http://rhye.civfanatics.net), the development forum (http://forums.civfanatics.com/showthread.php?t=250322) or the wiki (http://wikirhye.wikidot.com/rhyes-of-europe).
[PARAGRAPH:2]Everything in this mod is currently under construction and open to debate.
		</English>
		<French>[H1]Bienvenue &#224; "Rhye's and Fall of Civilization"[\H1]
[PARAGRAPH:0]v1.181
[PARAGRAPH:2]"Rhye's and Fall of Civilization" est un mod bas&#233; sur une carte du monde, qui tente de rendre votre partie aussi proche de la r&#233;alit&#233; historique que possible. Il s'agit de la suite de "Rhye's of Civilization", l'un des mods les plus populaires de Civilization III. 
[PARAGRAPH:2]Ce mod est bas&#233; sur l'essor et la chute des civilisations tels que ces &#233;v&#233;nements se sont r&#233;ellement d&#233;roul&#233;s. Toutes ces civilisations ne d&#233;marreront pas en m&#234;me temps, mais aux dates appropri&#233;es. Le joueur peut choisir de commencer plus tard (la partie d&#233;marre alors sans lui) ou de prendre le contr&#244;le de l'une des premi&#232;res civilisations pour en changer plus tard. Les civilisations chuteront en raison de nombreux facteurs, dont les guerres civiles caus&#233;es par l'instabilit&#233; du pays et les attaques barbares sc&#233;naris&#233;es.
[PARAGRAPH:2]Chaque civilisation est extr&#234;mement diff&#233;rente des autres, gr&#226;ce aux PU (Pouvoirs uniques), aux VHU (conditions de Victoires Historiques Uniques), et &#224; une IA unique qui fondera les villes dans leur site historique et leur donnera le nom qu&#146;elles ont r&#233;ellement port&#233;.
[PARAGRAPH:2]Parmi les nouveaut&#233;s, citons les &#233;pid&#233;mies de peste, les ambassades, les congr&#232;s mondiaux o&#249; sont &#233;chang&#233;es les villes, la propagation dynamique des ressources et de nouveaux graphismes pour les drapeaux et les terrains.
[PARAGRAPH:2]Vous trouverez de plus amples informations dans la section Lisez-moi. Vous pouvez &#233;galement consulter le site officiel (http://rhye.civfanatics.net), le forum de d&#233;veloppement (http://forums.civfanatics.com/forumdisplay.php?f=204) ou l'encyclop&#233;die (http://wikirhye.wikidot.com/), laquelle contient de nombreux conseils strat&#233;giques.
		</French>
		<German>[H1]Willkommen zu Rhye's and Fall of Civilization[\H1]
[PARAGRAPH:0]v1.181
[PARAGRAPH:2]Rhye's and Fall of Civilization ist ein Mod, das auf einer Weltkarte basiert, um das Einzelspielerspiel zu einer realistischen Simulation der Geschichte der Erde zu machen. Es ist die Fortsetzung von "Rhye's of Civilization", eines der bekanntesten Mod-Pakete f&#252;r Civilization III. 
[PARAGRAPH:2]Das Mod handelt vom historischen Aufstieg und Fall der Zivilisationen: Sie beginnen nicht alle zur selben Zeit, sondern zum passenden Zeitpunkt. Der Spieler kann einen sp&#228;ten Start w&#228;hlen (und warten, bis das Spiel so weit vorangeschritten ist) oder die Kontrolle &#252;ber eine der fr&#252;hen Zivilisationen &#252;bernehmen und sp&#228;ter dann zu einer anderen wechseln. Der Fall von Zivilisationen wird von vielen Faktoren beeinflusst, wie etwa B&#252;rgerkriege, die durch innere Instabilit&#228;t ausgel&#246;st werden, und programmierte Angriffe von Barbaren.
[PARAGRAPH:2]Jede Zivilisation unterscheidet sich von den anderen durch die EMs (Einzigartigen M&#228;chte), die EHS (Einzigartigen historischen Siegbedingungen) und eine einzigartige KI, die St&#228;dte an historischen Orten und mit ihrem historischen Namen errichten wird.
[PARAGRAPH:2]Andere Erg&#228;nzungen beinhalten den Ausbruch der Pest, Botschaften, Weltkongresse, bei denen ganze St&#228;dte verkauft werden, dynamische Verteilung der Ressourcen und neue Gel&#228;nde- und Flaggengrafiken.
[PARAGRAPH:2]Genauere Informationen finden Sie im ReadMe. F&#252;r weitergehende Fragen, sehen Sie bitte auf der offiziellen Website (http://rhye.civfanatics.net), dem Entwicklerforum (http://forums.civfanatics.com/forumdisplay.php?f=204) oder der Wikipedia (http://wikirhye.wikidot.com/) nach. Hier finden Sie hilfreiche Strategietipps.
		</German>
		<Italian>[H1]Benvenuto a Rhye's and Fall[\H1]
[PARAGRAPH:0]v1.181
[PARAGRAPH:2]Rhye's and Fall &#232; un mod basato sulla mappa del mondo, che cerca di trasformare una partita per giocatore singolo in un simulatore realistico di storia della Terra. &#200; il seguito di "Rhye's of Civilization", uno dei mod pi&#249; popolari per Civilization III. 
[PARAGRAPH:2]Il mod ruota attorno all'ascesa e al declino delle civilt&#224; storiche: non avranno tutte inizio nel medesimo istante, ma nella propria epoca. Il giocatore pu&#242; scegliere un avvio in ritardo (lasciando che la partita evolva per conto proprio) o prendere subito il controllo di una delle prime civilt&#224; e passare a un'altra in un secondo momento. Le civilt&#224; cadranno per diversi motivi, tra cui guerre civili scatenate da instabilit&#224; interna, e attacchi dei barbari programmati.
[PARAGRAPH:2]Ogni civilt&#224; &#232; estremamente diversa dalle altre, grazie ai poteri unici, le condizioni di vittoria uniche e una intelligenza artificiale che fonder&#224; le citt&#224; nella loro corretta ubicazione storica, con il loro vero nome.
[PARAGRAPH:2]Tra le altre aggiunte ci sono le epidemie di peste, le ambasciate, i congressi mondiali nei quali scambiare le citt&#224;, la diffusione dinamica delle risorse, e una nuova grafica per bandiere e terreno.
[PARAGRAPH:2]Il file readme contiene ulteriori informazioni. Per ogni altro dubbio potete visitare il sito ufficiale (http://rhye.civfanatics.net), il forum degli sviluppatori (http://forums.civfanatics.com/forumdisplay.php?f=204) o la voce wiki (http://wikirhye.wikidot.com/), che contiene utili consigli strategici.
		</Italian>
		<Spanish>[H1]Bienvenido a "Rhye's and Fall of Civilization"[\H1]
[PARAGRAPH:0]v1.181
[PARAGRAPH:2]"Rhye's and Fall of Civilization" es un mod basado en un mapa del mundo que intenta hacer que la partida para un jugador sea una simulaci&#243;n realista de la historia de la Tierra. Es la secuela de "Rhye's of Civilization", uno de los mods m&#225;s populares de Civilization III. 
[PARAGRAPH:2]El mod gira en torno al auge y ca&#237;da hist&#243;ricos de las civilizaciones: no empezar&#225;n todas al mismo tiempo, sino en las fechas precisas. El jugador puede optar por un inicio tard&#237;o (si se espera a que el programa juegue por s&#237; mismo) o tomar el control de una de las civilizaciones y cambiar posteriormente a otra. Las civilizaciones pueden caer por muchos factores, incluyendo las guerras civiles causadas por la inestabilidad interna y los ataques b&#225;rbaros programados en el script.
[PARAGRAPH:2]Cada civilizaci&#243;n se diferencia acusadamente de las dem&#225;s gracias a los PU (poderes &#250;nicos), las condiciones UVH (condiciones &#250;nicas para la victoria hist&#243;rica) y una IA propia que ubicar&#225; las ciudades en su emplazamiento hist&#243;rico y les dar&#225; su nombre real.
[PARAGRAPH:2]Otros a&#241;adidos incluyen apariciones de plagas, embajadas, congresos mundiales donde se intercambian ciudades, una propagaci&#243;n din&#225;mica de los recursos y nuevos gr&#225;ficos para las marcas y terrenos.
[PARAGRAPH:2]En el documento "Readme (L&#233;ame)" se proporciona informaci&#243;n m&#225;s detallada. Para cualquier otra cuesti&#243;n, visita la p&#225;gina oficial (http://rhye.civfanatics.net), el foro de desarrollo (http://forums.civfanatics.com/forumdisplay.php?f=204) o la wikigu&#237;a (http://wikirhye.wikidot.com/), que contiene consejos &#250;tiles sobre la estrategia.
		</Spanish>
		<Russian>[H1]&#196;&#238;&#225;&#240;&#238; &#239;&#238;&#230;&#224;&#235;&#238;&#226;&#224;&#242;&#252; &#226; &#208;&#212;&#214;[\H1]
[PARAGRAPH:0]v &#210;&#229;&#241;&#242;
[PARAGRAPH:2]&#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224; - &#236;&#238;&#228;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#232;&#242; &#238;&#242; &#208;&#212;&#214;. &#221;&#242;&#238; &#197;&#226;&#240;&#238;&#246;&#229;&#237;&#242;&#240;&#232;&#247;&#237;&#238; &#226; &#239;&#240;&#232;&#240;&#238;&#228;&#229;, &#238;&#245;&#226;&#224;&#242;&#251;&#226;&#224;&#229;&#242; &#239;&#229;&#240;&#232;&#238;&#228;&#251; &#241;&#240;&#229;&#228;&#237;&#232;&#245; &#226;&#229;&#234;&#238;&#226; &#232; &#208;&#229;&#237;&#229;&#241;&#241;&#224;&#237;&#241;&#237;&#251;&#245; &#197;&#226;&#240;&#238;&#239;&#251; &#238;&#242; 500AD &#234; 1800AD.
[PARAGRAPH:2]&#207;&#238; &#235;&#254;&#225;&#238;&#236;&#243; &#228;&#240;&#243;&#227;&#238;&#233; &#226;&#238;&#239;&#240;&#238;&#241;&#243; &#226;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#239;&#238;&#241;&#229;&#242;&#232;&#242;&#252; &#238;&#244;&#232;&#246;&#232;&#224;&#235;&#252;&#237;&#251;&#233; &#241;&#224;&#233;&#242; (http://rhye.civfanatics.net), &#244;&#238;&#240;&#243;&#236; (http://forums.civfanatics.com/showthread.php?t=250322) &#232;&#235;&#232; wiki (http://wikirhye.wikidot.com/rhyes-of-europe).
[PARAGRAPH:2]&#194;&#241;&#229; &#226; &#253;&#242;&#238;&#236; &#236;&#238;&#228;&#229; &#229;&#241;&#242;&#252; &#226; &#237;&#224;&#241;&#242;&#238;&#255;&#249;&#232;&#233; &#236;&#238;&#236;&#229;&#237;&#242; &#240;&#224;&#231;&#240;&#224;&#225;&#224;&#242;&#251;&#226;&#224;&#229;&#242;&#241;&#255; &#232; &#238;&#225;&#227;&#238;&#226;&#238;&#240;&#224;&#232;&#226;&#224;&#229;&#242;&#241;&#255;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS</Tag>
		<English>Historical Starts</English>
		<French>D&#233;buts historiques</French>
		<German>Historische Starts</German>
		<Italian>Avvii storici</Italian>
		<Spanish>Comienzos hist&#243;ricos</Spanish>
		<Russian>&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#205;&#224;&#247;&#224;&#235;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS_PEDIA</Tag>
		<English>[H1]Historical Starts[\H1][PARAGRAPH:2]This is why your game won't start immediately for most Civs. Rhye's mod, above all else, was designed to mirror history. As such, most civs spawn many years into the game, as late as 1733 for America. If you want to play as a late spawning civ now, load up one of the quick starts. Don't worry about being behind; you will start with many units and techs to place you on an even footing with the AIs.[PARAGRAPH:2]In addition to all those units and techs, you may even have some cities flip for you. Although, be aware when playing imperialistic civilizations such as Persia, Rome and Arabia. New civs will carve their empires out of your land! If you refuse to let go of the cities, units in the area will join the resistance for several turns. If you decide to resist the wave of nationalism, make sure your army is large enough to handle defectors!</English>
		<French>[H1]D&#233;buts historiques[\H1][PARAGRAPH:2]L'absence de la plupart des civilisations au d&#233;but du jeu a une explication. Le mod de Rhye a &#233;t&#233; con&#231;u avant tout pour refl&#233;ter l'histoire. Par cons&#233;quent, beaucoup de civilisations apparaissent assez tardivement dans le jeu, la derni&#232;re &#233;tant l'Am&#233;rique en 1733. Si vous voulez jouer tout de suite avec une des civilisations tardives, chargez une des sauvegardes rapides. Pour que vous ne soyez pas d&#233;favoris&#233; par rapport &#224; l'IA, vous commencerez avec un grand nombre de technologies et d'unit&#233;s.[PARAGRAPH:2]En plus de disposer de nombreuses unit&#233;s et technologies, vous pourrez m&#234;me prendre le contr&#244;le de certaines villes. Cependant, prenez garde si vous jouez avec des civilisations imp&#233;rialistes comme la Perse, l'Arabie ou Rome. De nouvelles civilisations se tailleront un empire dans votre territoire ! Si vous refusez de leur c&#233;der vos villes, des unit&#233;s de la zone rejoindront la r&#233;sistance pendant plusieurs tours. Si vous d&#233;cidez de r&#233;sister &#224; la vague de nationalisme, assurez-vous que votre arm&#233;e est assez grande pour faire face aux transfuges !</French>
		<German>[H1]Historische Starts[\H1][PARAGRAPH:2]Diese Einstellung verhindert f&#252;r die meisten Zivilisationen einen sofortigen Spielstart. Das Rhye's-Mod wurde in erster Linie so entworfen, dass es die Geschichte realistisch widerspiegelt. Dementsprechend sto&#223;en die meisten Zivilisationen - wie geschichtlich belegt - erst nach vielen Jahren zum Spiel hinzu, als letzte Nation Amerika im Jahr 1733. Wenn Sie mit einer dieser erst in sp&#228;teren Jahren hinzukommenden Nationen spielen wollen, sollten Sie eine der Schnellstartoptionen laden. Und machen Sie sich keine Gedanken dar&#252;ber, dass Sie in diesem Fall vielleicht zu r&#252;ckst&#228;ndig starten: Sie werden das Spiel mit zahlreichen Einheiten und Technologien beginnen, damit Sie den KIs ebenb&#252;rtig sind.[PARAGRAPH:2]Neben diesen Einheiten und Technologien k&#246;nnten auch gleich zu Beginn einige St&#228;dte ihr Interesse bekunden, sich Ihrer Zivilisation anschlie&#223;en zu wollen. Hier ist allerdings Vorsicht geboten, wenn Sie das Spiel mit einer imperialistischen Zivilisation wie Persien, Rom oder Arabien bestreiten, denn wiederum sp&#228;ter neu entstehende Zivilisationen werden ihre Reiche auf Teilen Ihres bisherigen Territoriums aufbauen! Und sollten Sie sich weigern, Ihre St&#228;dte, die sich m&#246;glicherweise einer solchen neuen Nation anschlie&#223;en m&#246;chte, ziehen zu lassen, werden sich die umliegenden Einheiten einige Runden lang dem Widerstand anschlie&#223;en. F&#252;r den Fall, dass Sie vorhaben, sich der Welle des Nationalismus zu widersetzen, sollten Sie sicherstellen, dass Ihre Armee gro&#223; genug ist, um mit &#220;berl&#228;ufern fertig zu werden!</German>
		<Italian>[H1]Avvii storici[\H1][PARAGRAPH:2]Ecco perch&#233; la partita non comincer&#224; immediatamente, per la maggior parte delle civilt&#224;. Questo mod, per prima cosa, &#232; stato pensato per riprodurre la storia, per cui molte civilt&#224; nasceranno molti anni dopo l'inizio del gioco, fino al 1733 dell'America. Se vuoi giocare subito una delle civilt&#224; che nascono tardi, carica uno degli avvii rapidi. Non preoccuparti di restare indietro: comincerai con abbastanza unit&#224; e tecnologie da metterti alla pari con l'IA.[PARAGRAPH:2]Oltre ad avere tutte le unit&#224; e tecnologie, potresti addirittura ottenere che qualche citt&#224; cambi schieramento. Attento per&#242;, che quando giochi con civilt&#224; imperialiste come quella persiana, romana o araba, le nuove civilt&#224; creeranno i propri imperi con le tue terre! Se ti rifiuti di lasciar andare le citt&#224;, le unit&#224; della zona si uniranno per diversi turni alla resistenza. Se decidi di resistere all'ondata di nazionalismo assicurati che il tuo esercito sia abbastanza grande da gestire i disertori!</Italian>
		<Spanish>[H1]Comienzos hist&#243;ricos[\H1][PARAGRAPH:2]A continuaci&#243;n se explica por qu&#233; la mayor&#237;a de las civilizaciones no comenzar&#225;n inmediatamente. El mod de Rhye ha sido dise&#241;ado para reflejar la historia por encima de todo lo dem&#225;s. Por ello, la mayor&#237;a de las civilizaciones aparecen tarde en la partida, como Estados Unidos, que lo hace en 1733. Si quieres jugar con una de las civilizaciones que aparecen tarde, carga uno de los inicios r&#225;pidos. Sin embargo, no te quedar&#225;s atr&#225;s, pues comenzar&#225;s con muchas unidades y tecnolog&#237;as que equilibrar&#225;n tu posici&#243;n con la de las IA.[PARAGRAPH:2]Adem&#225;s de todas esas unidades y tecnolog&#237;as, tambi&#233;n podr&#237;an un&#237;rsete algunas ciudades. Ten cuidado al jugar con algunas civilizaciones imperialistas, como Persia, Roma y Arabia, &#161;pues surgir&#225;n nuevas civilizaciones que querr&#225;n labrar su imperio con tus territorios! Si te niegas a hacer concesiones a las ciudades, las unidades de la zona se unir&#225;n a la resistencia durante varios turnos. Si decides resistirte al empuje del nacionalismo, &#161;no olvides mantener un ej&#233;rcito lo bastante grande como para que las deserciones no sean un problema!</Spanish>
		<Russian>[H1]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#237;&#224;&#247;&#232;&#237;&#224;&#235;&#224;[\H1][PARAGRAPH:2], &#194;&#238;&#242; &#239;&#238;&#247;&#229;&#236;&#243; &#226;&#224;&#248; &#227;&#229;&#233;&#236; &#237;&#229; &#225;&#243;&#228;&#229;&#242; &#237;&#224;&#247;&#232;&#237;&#224;&#242;&#252;&#241;&#255; &#237;&#229;&#236;&#229;&#228;&#235;&#229;&#237;&#237;&#238; &#228;&#235;&#255; &#225;&#238;&#235;&#252;&#248;&#229; &#226;&#241;&#229;&#227;&#238; &#246;&#232;&#226;. &#208;&#243;&#229; &#243;&#235;&#252;&#242;&#240;&#224;&#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#233;, &#226;&#251;&#248;&#229; &#226;&#241;&#229;&#227;&#238; &#228;&#240;&#243;&#227;&#238;&#227;&#238;, &#239;&#240;&#238;&#229;&#234;&#242;&#232;&#240;&#238;&#226;&#224;&#235;&#241;&#255; &#234; mirror &#232;&#241;&#242;&#238;&#240;&#232;&#232;. &#202;&#224;&#234; &#242;&#224;&#234;&#238;&#229;, &#225;&#238;&#235;&#252;&#248;&#229; &#226;&#241;&#229;&#227;&#238; civs &#239;&#238;&#240;&#238;&#230;&#228;&#224;&#254;&#242; &#236;&#237;&#238;&#227;&#238; &#235;&#229;&#242; &#226; &#232;&#227;&#240;&#238;&#226;&#238;&#236;, &#241;&#242;&#238;&#235;&#252; &#230;&#229; &#239;&#238;&#231;&#228;&#237;&#229;&#236; &#234;&#224;&#234; 1733 &#228;&#235;&#255; &#192;&#236;&#229;&#240;&#232;&#234;&#232;. &#197;&#241;&#235;&#232; &#226;&#251; &#245;&#238;&#242;&#232;&#242;&#229; &#232;&#227;&#240;&#224;&#242;&#252; &#234;&#224;&#234; &#239;&#238;&#231;&#228;&#237;&#232;&#233; &#232;&#234;&#240;&#238;&#236;&#229;&#242;&#224;&#237;&#232;&#229; civ &#241;&#229;&#233;&#247;&#224;&#241;, &#237;&#224;&#227;&#240;&#243;&#231;&#232;&#242;&#229;&#241;&#252; &#238;&#228;&#237;&#238; &#232;&#231; &#225;&#251;&#241;&#242;&#240;&#251;&#245; &#237;&#224;&#247;&#224;&#235;. &#205;&#229; &#226;&#238;&#235;&#237;&#243;&#233;&#242;&#229;&#241;&#252; &#238;&#225; &#238;&#239;&#224;&#231;&#228;&#251;&#226;&#224;&#237;&#232;&#232;; &#226;&#251; &#237;&#224;&#247;&#237;&#229;&#242;&#229;&#241;&#252; &#241;&#238; &#236;&#237;&#238;&#227;&#232;&#245; &#229;&#228;&#232;&#237;&#232;&#246; &#232; &#242;&#229;&#245;&#237;&#232;&#234;, &#247;&#242;&#238;&#225;&#251; &#240;&#224;&#231;&#236;&#229;&#241;&#242;&#232;&#242;&#252; &#226;&#224;&#241; &#228;&#224;&#230;&#229;, &#232;&#228;&#255; &#239;&#229;&#248;&#234;&#238;&#236; &#241; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#236;&#232; &#232;&#237;&#242;&#229;&#235;&#235;&#229;&#234;&#242;&#224;&#236;&#232;.[PARAGRAPH:2]&#194; &#228;&#238;&#225;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#234;&#238; &#226;&#241;&#229;&#236; &#242;&#229;&#236; &#229;&#228;&#232;&#237;&#232;&#246;&#224;&#236; &#232; &#242;&#229;&#245;&#237;&#232;&#234;&#224;&#236;, &#226;&#251;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#228;&#224;&#230;&#229; &#232;&#236;&#229;&#229;&#242;&#229; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#233; &#249;&#229;&#235;&#247;&#238;&#234; &#227;&#238;&#240;&#238;&#228;&#238;&#226; &#226;&#224;&#241;. &#213;&#238;&#242;&#255;, &#225;&#243;&#228;&#252;&#242;&#229; &#238;&#241;&#226;&#229;&#228;&#238;&#236;&#235;&#229;&#237;&#237;&#251;&#229;, &#232;&#227;&#240;&#224;&#255; &#232;&#236;&#239;&#229;&#240;&#232;&#224;&#235;&#232;&#241;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232; &#234;&#224;&#234; &#237;&#224;&#239;&#240;&#232;&#236;&#229;&#240; &#207;&#229;&#240;&#241;&#232;&#255;, &#208;&#232;&#236; &#232; &#224;&#240;&#224;&#226;&#232;&#233;&#241;&#234;&#232;&#233;. &#205;&#238;&#226;&#251;&#233; civs &#225;&#243;&#228;&#229;&#242; &#240;&#229;&#231;&#224;&#242;&#252; &#232;&#245; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#226;&#237;&#229; &#226;&#224;&#248;&#229;&#233; &#231;&#229;&#236;&#235;&#232;! &#197;&#241;&#235;&#232; &#226;&#251; &#238;&#242;&#234;&#224;&#231;&#251;&#226;&#224;&#229;&#242;&#229;&#241;&#252; &#239;&#238;&#231;&#226;&#238;&#235;&#232;&#242;&#252; &#239;&#238;&#233;&#228;&#232;&#242;&#229; &#227;&#238;&#240;&#238;&#228;&#238;&#226;, &#229;&#228;&#232;&#237;&#232;&#246;&#251; &#226; &#238;&#225;&#235;&#224;&#241;&#242;&#232; &#239;&#240;&#232;&#241;&#238;&#229;&#228;&#232;&#237;&#255;&#242;&#241;&#255; &#241;&#238;&#239;&#240;&#238;&#242;&#232;&#226;&#235;&#229;&#237;&#232;&#229; &#228;&#235;&#255; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#245; &#238;&#247;&#229;&#240;&#229;&#228;&#229;&#233;. &#197;&#241;&#235;&#232; &#226;&#251; &#240;&#229;&#248;&#224;&#229;&#242;&#229; &#239;&#240;&#238;&#242;&#232;&#226;&#232;&#242;&#252;&#241;&#255; &#226;&#238;&#235;&#237;&#229; &#237;&#224;&#246;&#232;&#238;&#237;&#224;&#235;&#232;&#231;&#236;&#224;, &#243;&#225;&#229;&#228;&#232;&#242;&#229;&#241;&#252;, &#247;&#242;&#238; &#226;&#224;&#248;&#224; &#224;&#240;&#236;&#232;&#255; &#225;&#238;&#235;&#252;&#248;&#224;&#255; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238;, &#247;&#242;&#238;&#225;&#251; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#242;&#252; &#239;&#229;&#240;&#229;&#225;&#229;&#230;&#247;&#232;&#234;&#224;&#236;&#232;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY</Tag>
		<English>Stability</English>
		<French>Stabilit&#233;</French>
		<German>Stabilit&#228;t</German>
		<Italian>Stabilit&#224;</Italian>
		<Spanish>Estabilidad</Spanish>
		<Russian>&#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_PEDIA</Tag>
		<English>[H1]Stability[\H1][PARAGRAPH:2]Perhaps the crowning jewel of the RFC Mod, Stability has caused many dynamic falls of Empires. The general idea behind Stability is that your empire can expand only so far in the world before cries for independence lead to whole nations rising again from the dust, or a collapse into Civil War. As frustrating as it is exciting, this section will help you better understand Stability and prevent you from collapsing "for no apparent reason".[PARAGRAPH:2]On the Interior Advisor (F2) screen, there are 5 new boxes added. These star ratings represent how well you are doing in several areas of stability. 3 is average, and all civs start with 3 stars in every box. An average of 3 stars produces a "stable" rating. This means you're not falling apart, but may from some unstable decisions. Unstable means that new civs may rise and declare their independence from you. Collapsing means that you can no longer stave off the masses. A few turns of Collapsing will send your empire into civil war, leaving you with only your capital under control. Solid and Very Solid are good times to be expanding your empire. You can keep an eye on your and other civ's stability ratings with the new icons on the mini-score screen. The red ball on top of a hill stands for Unstable or Collapsing, on flat ground represents Stable or Shaky and inside a dip means Solid or Very Solid.[PARAGRAPH:2]The five groupings for the star rating are a rough reflection of how you are performing in various aspects. Cities reflects how well developed your cities are. Civics reflects how many turns of anarchy you've had (bad) and how much synergy is present in your civics. Economy is based mostly off of your GNP, which factors in your commerce, production, food and a couple other values. Expansion reflects how far out of your "natural" home (check a historical atlas) you've gone and how well you've used your chosen Expansion civic. Foreign represents general foreign sentiment and your solid diplomatic relationships.[PARAGRAPH:2]In fact, nearly everything affects your stability. Common sense will help you determine what leads to stability and what leads to civil war.</English>
		<French>[H1]Stabilit&#233;[\H1][PARAGRAPH:2]Le joyau de ce mod est peut-&#234;tre le syst&#232;me de stabilit&#233;, de nombreux empires s'&#233;tant effondr&#233;s &#224; cause de probl&#232;mes d'instabilit&#233;. Avec ce nouveau syst&#232;me, votre empire ne peut s'&#233;tendre que jusqu'&#224; un certain point du monde avant que ne surviennent les premiers mouvements d'ind&#233;pendance, et que des nations enti&#232;res renaissent de leurs cendres, ou qu'une guerre civile &#233;clate. Cette rubrique vous aidera &#224; mieux comprendre ce syst&#232;me, aussi frustrant qu'int&#233;ressant, pour &#233;viter que votre empire ne s'effondre sans raison apparente.[PARAGRAPH:2]Sur l'&#233;cran du Conseiller aux affaires int&#233;rieures (F2), cinq nouvelles cases ont &#233;t&#233; ajout&#233;es. Le nombre d'&#233;toiles qu'elles contiennent vous permet de savoir comment vous vous en sortez dans diff&#233;rents domaines d&#233;terminant la stabilit&#233; de votre empire. Toutes les civilisations commencent avec 3 &#233;toiles _ la note moyenne _ dans chaque domaine. Une moyenne de 3 &#233;toiles vous donne la note "Stable". Cela signifie que votre empire ne s'effondre pas, mais que de mauvaises d&#233;cisions pourraient entra&#238;ner sa chute. La note "Instable" indique que de nouvelles civilisations peuvent &#233;merger et prendre leur ind&#233;pendance. La note "Effondrement" signifie que vous ne pouvez plus rassembler les masses. Apr&#232;s quelques tours dans cette situation, votre empire se retrouvera en proie &#224; la guerre civile et vous ne contr&#244;lerez plus que votre capitale. Si vous obtenez la note "Solide" ou "Tr&#232;s solide", la situation est propice &#224; l'expansion de votre empire. Les nouvelles ic&#244;nes de la petite fen&#234;tre de score vous permettent de garder un oeil sur votre note de stabilit&#233; et celle des autres civilisations. Une petite boule rouge sur une colline correspond aux notes "Instable" et "Effondrement". Sur un terrain plat, elle correspond &#224; la note "Stable" et dans un creux, elle correspond aux notes "Solide"et "Tr&#232;s solide".[PARAGRAPH:2]Les &#233;toiles refl&#232;tent grossi&#232;rement vos performances dans diff&#233;rents domaines. La note "Villes" refl&#232;te le niveau de d&#233;veloppement de vos villes. La note "Doctrines" refl&#232;te le nombre de tours d'anarchie que vous avez connus et la synergie de vos doctrines. La note "Economie" repose principalement sur votre PNB, qui est d&#233;termin&#233; par votre commerce, votre production, votre nourriture et quelques autres valeurs. La note "Expansion" refl&#232;te la distance dont vous vous &#234;tes &#233;loign&#233; de votre foyer d'origine (consultez un atlas historique) et prend en compte la bonne ou la mauvaise utilisation de la doctrine Expansion. La note "Etranger" indique votre statut &#224; l'&#233;tranger en g&#233;n&#233;ral et la solidit&#233; de vos relations diplomatiques.[PARAGRAPH:2]En fait, presque tout affecte votre stabilit&#233;. En faisant preuve de bon sens, vous comprendrez vite ce qui apporte la stabilit&#233; et ce qui m&#232;ne &#224; la guerre civile.</French>
		<German>[H1]Stabilit&#228;t[\H1][PARAGRAPH:2]Die Stabilit&#228;t, wom&#246;glich das Kronjuwel dieses Mods, war geschichtlich gesehen ein entscheidender Faktor f&#252;r den Untergang zahlreicher dynamischer Reiche. Die Idee hinter dem Prinzip der Stabilit&#228;t ist, dass die Expansion Ihres Reiches nur bis zu einem bestimmten Punkt betrieben werden kann, bevor die Rufe nach Unabh&#228;ngigkeit dazu f&#252;hren werden, dass sich ganze Nationen erheben oder in B&#252;rgerkriegen aufreiben. Dies ist gleicherma&#223;en frustrierend wie aufregend und deshalb soll Ihnen dieser Abschnitt ein besseres Verst&#228;ndnis f&#252;r das Konzept der Stabilit&#228;t vermitteln, damit Sie nicht "ohne ersichtlichen Grund" scheitern.[PARAGRAPH:2]Der Inlandsberater (F2) wurde um 5 zus&#228;tzliche Anzeigen erg&#228;nzt. Diese Sternwertungen geben an, wie gut Sie sich in einigen Bereichen der Stabilit&#228;t bew&#228;hren. 3 Sterne repr&#228;sentieren eine Durchschnittswertung, wobei alle Zivilisationen zun&#228;chst mit 3 Sternen in jedem Anzeigefeld beginnen. Ein Durchschnitt von 3 Sternen entspricht der Wertung "Stabil", d. h., Ihre Nation ist nicht vom Zerfall bedroht, dies k&#246;nnte sich jedoch durch einige destabilisierende Entscheidungen &#228;ndern. "Instabil" deutet darauf hin, dass sich neue Zivilisationen bilden und ihre Unabh&#228;ngigkeit von Ihrem Reich erkl&#228;ren k&#246;nnten. "Zerfallend" bedeutet, dass Sie die Massen nicht l&#228;nger im Zaum halten k&#246;nnen: Nach ein paar Runden in diesem Stabilit&#228;tszustand "Zerfallend" wird ein B&#252;rgerkrieg in Ihrem Reich ausbrechen und Sie werden nur noch Ihre Hauptstadt kontrollieren. Sollte die Wertung dagegen "Solide" oder "Sehr solide" entsprechen, sollten Sie die Gunst der Stunde nutzen und Ihr Reich erweitern. Die neuen Symbole in der Miniatur-Punkteanzeige bieten Ihnen einen &#220;berblick &#252;ber Ihre eigenen Stabilit&#228;tswertungen und die anderer Zivilisationen. Der rote Ball oberhalb eines H&#252;gels steht f&#252;r die Wertung "Instabil" oder "Zerfallend", befindet er sich auf einer ebenen Fl&#228;che, bedeutet er "Stabil" oder "Wankend" und wenn er in einer Senke angezeigt wird, repr&#228;sentiert er die Stabilit&#228;tszust&#228;nde "Solide" oder "Sehr solide".[PARAGRAPH:2]Die f&#252;nf Kategorien der Sternwertung spiegeln grob wider, wie sich Ihre Zivilisation in den verschiedenen Bereichen entwickelt. Unter "St&#228;dte" sehen Sie, wie weit die Entwicklung Ihrer St&#228;dte bislang fortgeschritten ist. Der Bereich "Staatsformen" gibt Aufschluss dar&#252;ber, wie viele Runden Anarchie Sie bereits durchlebt haben (schlecht) und inwiefern sich Ihre gegenw&#228;rtigen Staatsformen erg&#228;nzen oder nicht erg&#228;nzen. Die Angaben unter "Wirtschaft" basieren vorwiegend auf Ihrem BSP, das sich aus den Faktoren Wirtschaft, Produktion, Nahrung sowie einigen anderen Werten ergibt. Im Bereich "Expansion" erfahren Sie, inwieweit Sie Ihr "nat&#252;rliches" Heimatterritorium" (schlagen Sie ggf. in einem historischen Atlas nach) &#252;berschritten haben und wie gut oder schlecht die von Ihnen gew&#228;hlte Staatsform f&#252;r eine territoriale Expansion geeignet ist. Und die Kategorie "Ausland" informiert Sie schlie&#223;lich &#252;ber das allgemeine Ansehen, das Sie im Ausland genie&#223;en, und die Stabilit&#228;t Ihrer diplomatischen Beziehungen.[PARAGRAPH:2]Im Grunde wirkt sich fast alles auf Ihre Stabilit&#228;tswerte aus, aber Sie werden sicher schnell erkennen, wie Sie sie verbessern k&#246;nnen und wann Sie einen B&#252;rgerkrieg riskieren.</German>
		<Italian>[H1]Stabilit&#224;[\H1][PARAGRAPH:2]La stabilit&#224; &#232; forse la caratteristica pi&#249; importante del mod e ha causato la caduta di molti imperi. L'idea generale della stabilit&#224; &#232; che il tuo impero si pu&#242; espandere solo fino a un certo punto, prima che sentimenti di indipendenza portino all'insurrezione delle nazioni, o a una guerra civile. La stabilit&#224; &#232; tanto frustrante quanto eccitante e questa sezione ti aiuter&#224; a capirla meglio, impedendo che il tuo impero crolli "apparentemente senza ragione".[PARAGRAPH:2]Nella schermata del consigliere interno (F2) sono stati aggiunti 5 box. Le stelle indicano le tue prestazioni nelle diverse aree della stabilit&#224;. 3 stelle &#232; nella media e tutte le civilt&#224; partono con 3 stelle in ogni box. Una media di 3 stelle d&#224; un giudizio "stabile". Ci&#242; significa che il tuo impero non sta cadendo a pezzi, ma potrebbe in seguito a decisioni "instabili". Instabile significa che potrebbero insorgere nuove civilt&#224; e dichiarare la propria indipendenza. Collasso significa che non riesci pi&#249; a controllare le masse e che fra qualche turno scoppier&#224; una guerra civile, che ti lascer&#224; il controllo solo sulla tua capitale. Solido e Molto solido invece indicano che &#232; un buon momento per espandere l'impero. Puoi tenere d'occhio i valori di stabilit&#224; della tua e di altre civilt&#224; con le nuove icone nella schermata dei punteggi. La palla rossa in cima alla collina sta per Instabile o Collasso, in pianura sta per Stabile o Traballante e in una fossa sta per Solido o Molto solido.[PARAGRAPH:2]Le cinque aree della stabilit&#224; indicano come te la stai cavando sotto vari aspetti. Citt&#224; mostra quanto siano sviluppate le tue citt&#224;. Forme di governo dipende da quanti turni di anarchia hai avuto (male) e da quanta sinergia c'&#232; nella tua forma di governo. Economia si basa principalmente sul tuo PIL, che misura commercio, produzione, cibo e un altro paio di valori. Espansione indica quanto sei uscito dalla tua sede "naturale" (controlla un atlante storico) e con che efficacia hai usato la forma di governo espansione. Estero rappresenta i sentimenti generali esteri nei tuoi confronti e le solide relazioni diplomatiche.[PARAGRAPH:2]In verit&#224; quasi tutto influenza la stabilit&#224;. Il buon senso ti aiuter&#224; a capire cosa porti alla stabilit&#224; e cosa alla guerra civile.</Italian>
		<Spanish>[H1]Estabilidad[\H1][PARAGRAPH:2]La joya de la corona del mod, la estabilidad, ha provocado la ca&#237;da de muchos imperios. La idea general de la estabilidad es que tu imperio solo puede expandirse por el mundo hasta que las ansias de independencia provoquen que las naciones vuelvan a surgir del olvido o se caiga en un estado de guerra civil. Esta secci&#243;n, tan frustrante como interesante, te ayudar&#225; a comprender mejor la estabilidad y evitar que tu civilizaci&#243;n se hunda "sin motivo aparente".[PARAGRAPH:2]Se han a&#241;adido 5 nuevas secciones en la pantalla del consejero de Interior (F2). Los &#237;ndices de estrellas representan lo bien que lo est&#225;s haciendo en diversas &#225;reas de la estabilidad. La media es 3, por lo que todas las civilizaciones comienzan con 3 estrellas en cada casilla. Una media de 3 supone un &#237;ndice "Estable". Eso significa que tu civilizaci&#243;n no se cae a pedazos, pero pueden producirse algunas decisiones inestables. "Inestable" supone que nuevas civilizaciones podr&#225;n levantarse en armas y declarar su independencia de la tuya. "Al borde del colapso" significa que ya no puedes contener a las masas. Tras unos pocos turnos al borde del colapso, tu imperio entrar&#225; en una guerra civil, y solo la capital quedar&#225; bajo tu control. "S&#243;lida" y "Muy s&#243;lida" constituyen los mejores momentos para expandir tu imperio. No pierdas de vista los &#237;ndices de estabilidad de las dem&#225;s civilizaciones con los iconos del mini-visor de puntuaciones. La bola roja encima de una colina significa "Inestable" o "Al borde del colapso", en un terreno llano significa "Estable" o "Incierta", y si est&#225; en el interior de un hoyo, "S&#243;lida" o "Muy s&#243;lida".[PARAGRAPH:2]Las cinco posibilidades del &#237;ndice de estrellas constituyen un reflejo aproximado de lo bien que lo est&#225;s haciendo en diversos aspectos. "Ciudades" refleja lo desarrolladas que est&#225;n tus ciudades. "Principios" depende de los turnos de anarqu&#237;a que hayas sufrido (malo) y de la sinergia existente entre tus principios. "Econom&#237;a" est&#225; basada principalmente en tu PNB, que afecta a tu comercio, producci&#243;n, comida y un par de valores m&#225;s. "Expansi&#243;n" refleja lo lejos de tu enclave natural que has llegado (consulta un atlas hist&#243;rico) y lo bien que has aprovechado el principio de expansi&#243;n elegido. "Asuntos Exteriores" es un &#237;ndice general de tus pol&#237;ticas internacionales y relaciones diplom&#225;ticas s&#243;lidas.[PARAGRAPH:2]De hecho, casi todo afecta a tu estabilidad. El sentido com&#250;n te ayudar&#225; a determinar lo que reporta estabilidad y lo que conduce hasta la guerra civil.</Spanish>
		<Russian>[H1]&#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252;[\H1][PARAGRAPH:2]&#194;&#238;&#231;&#236;&#238;&#230;&#237;&#238; &#226;&#229;&#237;&#247;&#224;&#254;&#249;&#232;&#233; &#228;&#240;&#224;&#227;&#238;&#246;&#229;&#237;&#237;&#251;&#233; &#234;&#224;&#236;&#229;&#237;&#252; &#209;&#239;&#229;&#246;&#232;&#244;&#232;&#234;&#224;&#242;&#238;&#240;&#224; &#226;&#251;&#240;&#224;&#226;&#237;&#232;&#226;&#224;&#237;&#232;&#255;, &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#226;&#251;&#231;&#226;&#224;&#235;&#224; &#236;&#237;&#238;&#227;&#238; &#228;&#232;&#237;&#224;&#236;&#232;&#247;&#237;&#251;&#245; &#238;&#241;&#229;&#237;&#229;&#233; &#200;&#236;&#239;&#229;&#240;&#232;&#233;. &#206;&#225;&#249;&#229;&#229; &#236;&#237;&#229;&#237;&#232;&#229; &#241;&#231;&#224;&#228;&#232; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; - &#253;&#242;&#224; &#226;&#224;&#248;&#224; &#232;&#236;&#239;&#229;&#240;&#232;&#255; &#236;&#238;&#230;&#229;&#242; &#240;&#224;&#241;&#248;&#232;&#240;&#232;&#242;&#252;&#241;&#255; &#242;&#238;&#235;&#252;&#234;&#238; &#239;&#238;&#234;&#224; &#229;&#249;&#229; &#226; &#236;&#232;&#240;&#229; &#239;&#229;&#240;&#229;&#228; &#242;&#229;&#236;, &#234;&#224;&#234; &#234;&#240;&#232;&#234;&#232; &#228;&#235;&#255; &#237;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#225;&#243;&#228;&#243;&#242; &#239;&#240;&#232;&#226;&#238;&#228;&#232;&#242;&#252; &#234; &#246;&#229;&#235;&#251;&#236; &#237;&#224;&#246;&#232;&#255;&#236;, &#239;&#238;&#226;&#251;&#248;&#224;&#254;&#249;&#232;&#236;&#241;&#255; &#241;&#237;&#238;&#226;&#224; &#238;&#242; &#239;&#251;&#235;&#232;, &#232;&#235;&#232; &#234;&#238;&#235;&#235;&#224;&#239;&#241;&#224; &#226; &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233; &#194;&#238;&#233;&#237;&#229;. &#210;&#224;&#234; &#240;&#224;&#231;&#225;&#232;&#226;&#224;&#255;, &#234;&#224;&#234; &#253;&#242;&#238; &#226;&#238;&#231;&#225;&#243;&#230;&#228;&#224;&#229;&#242;, &#253;&#242;&#224; &#241;&#229;&#234;&#246;&#232;&#255; &#239;&#238;&#236;&#238;&#230;&#229;&#242; &#226;&#224;&#236; &#235;&#243;&#247;&#248;&#229; &#239;&#238;&#237;&#232;&#236;&#224;&#254;&#242; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#232; &#239;&#240;&#229;&#239;&#255;&#242;&#241;&#242;&#226;&#243;&#254;&#242; &#226;&#224;&#236; &#240;&#224;&#231;&#240;&#243;&#248;&#232;&#242;&#252; &#237;&#232; "&#239;&#238; &#234;&#224;&#234;&#238;&#233; &#238;&#247;&#229;&#226;&#232;&#228;&#237;&#238;&#233; &#239;&#240;&#232;&#247;&#232;&#237;&#229;".[PARAGRAPH:2]&#205;&#224; &#253;&#234;&#240;&#224;&#237;&#229; &#194;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#229;&#227;&#238; &#209;&#238;&#226;&#229;&#242;&#237;&#232;&#234;&#224; (F2), &#229;&#241;&#242;&#252; 5 &#237;&#238;&#226;&#251;&#245; &#234;&#238;&#240;&#238;&#225;&#238;&#234; &#228;&#238;&#225;&#224;&#226;&#232;&#235;. &#221;&#242;&#232; &#231;&#226;&#229;&#231;&#228;&#237;&#251;&#229; &#238;&#246;&#229;&#237;&#234;&#232; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#254;&#242;, &#234;&#224;&#234; &#245;&#238;&#240;&#238;&#248;&#238; &#226;&#251; &#228;&#229;&#235;&#224;&#229;&#242;&#229; &#226; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#245; &#238;&#225;&#235;&#224;&#241;&#242;&#255;&#245; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;. 3 &#241;&#240;&#229;&#228;&#237;&#232;&#233;, &#232; &#226;&#241;&#229; civs &#237;&#224;&#247;&#232;&#237;&#224;&#254;&#242;&#241;&#255; &#241; 3 &#231;&#226;&#229;&#231;&#228; &#226; &#234;&#224;&#230;&#228;&#238;&#233; &#234;&#238;&#240;&#238;&#225;&#234;&#229;. &#209;&#240;&#229;&#228;&#237;&#255;&#255; &#226;&#229;&#235;&#232;&#247;&#232;&#237;&#224; 3 &#231;&#226;&#229;&#231;&#228; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#232;&#242; "&#243;&#241;&#242;&#238;&#233;&#247;&#232;&#226;&#243;&#254;" &#238;&#246;&#229;&#237;&#234;&#243;. &#221;&#242;&#238; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242;, &#247;&#242;&#238; &#226;&#251; &#237;&#229; &#239;&#224;&#228;&#224;&#229;&#242;&#229; &#238;&#242;&#228;&#229;&#235;&#252;&#237;&#238;, &#237;&#238; &#236;&#238;&#230;&#229;&#242;&#229; &#238;&#242; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#245; &#237;&#229;&#241;&#242;&#238;&#233;&#234;&#232;&#245; &#240;&#229;&#248;&#229;&#237;&#232;&#233;. &#205;&#229;&#241;&#242;&#238;&#233;&#234;&#232;&#229; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#224;, &#247;&#242;&#238; &#237;&#238;&#226;&#251;&#233; civs, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242;&#241;&#255; &#232; &#238;&#225;&#250;&#255;&#226;&#235;&#255;&#229;&#242; &#232;&#245; &#237;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#252; &#238;&#242; &#226;&#224;&#241;. &#208;&#224;&#231;&#240;&#243;&#248;&#224;&#254;&#249;&#232;&#229;&#241;&#255; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#224; &#236;&#224;&#241;&#241;&#251; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#226;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#225;&#238;&#235;&#252;&#248;&#229; &#237;&#229; &#238;&#242;&#226;&#240;&#224;&#242;&#232;&#242;&#252;. &#205;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#238;&#247;&#229;&#240;&#229;&#228;&#229;&#233; &#208;&#224;&#231;&#240;&#243;&#248;&#229;&#237;&#232;&#255; &#239;&#238;&#248;&#235;&#229;&#242; &#226;&#224;&#248;&#243; &#232;&#236;&#239;&#229;&#240;&#232;&#254; &#226; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229;, &#238;&#241;&#242;&#224;&#226;&#235;&#255;&#255; &#226;&#224;&#241; &#242;&#238;&#235;&#252;&#234;&#238; &#241; &#226;&#224;&#248;&#232;&#236; &#234;&#224;&#239;&#232;&#242;&#224;&#235;&#238;&#236; &#239;&#238;&#228; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#229;&#236;. &#197;&#228;&#232;&#237;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#232; &#206;&#247;&#229;&#237;&#252; &#197;&#228;&#232;&#237;&#238;&#227;&#235;&#224;&#241;&#237;&#238; - &#245;&#238;&#240;&#238;&#248;&#232;&#229; &#226;&#240;&#229;&#236;&#229;&#237;&#224;, &#247;&#242;&#238;&#225;&#251; &#240;&#224;&#241;&#248;&#232;&#240;&#255;&#242;&#252; &#226;&#224;&#248;&#243; &#232;&#236;&#239;&#229;&#240;&#232;&#254;. &#194;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#241;&#235;&#229;&#228;&#232;&#242;&#252; &#231;&#224; &#226;&#224;&#236;&#232; &#232; &#228;&#240;&#243;&#227;&#238;&#233; civ &#238;&#246;&#229;&#237;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#241; &#237;&#238;&#226;&#251;&#236;&#232; &#232;&#234;&#238;&#237;&#224;&#236;&#232; &#237;&#224; &#253;&#234;&#240;&#224;&#237;&#229; &#236;&#232;&#237;&#232;-&#238;&#242;&#236;&#229;&#242;&#234;&#232;. &#202;&#240;&#224;&#241;&#237;&#251;&#233; &#248;&#224;&#240; &#226; &#228;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#232;&#229; &#245;&#238;&#235;&#236;&#224; &#241;&#242;&#238;&#232;&#242; &#205;&#229;&#241;&#242;&#238;&#233;&#234;&#232;&#233; &#232;&#235;&#232; &#208;&#224;&#231;&#240;&#243;&#248;&#229;&#237;&#232;&#229;, &#239;&#235;&#238;&#241;&#234;&#238; &#237;&#224; &#227;&#240;&#243;&#237;&#242;&#229; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; &#211;&#241;&#242;&#238;&#233;&#247;&#232;&#226;&#251;&#236; &#232;&#235;&#232; &#216;&#224;&#242;&#234;&#232;&#236; &#232; &#226;&#237;&#243;&#242;&#240;&#232; &#239;&#238;&#227;&#240;&#243;&#230;&#229;&#237;&#232;&#255; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &#197;&#228;&#232;&#237;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#232;&#235;&#232; &#206;&#247;&#229;&#237;&#252; &#197;&#228;&#232;&#237;&#238;&#227;&#235;&#224;&#241;&#237;&#238;.[PARAGRAPH:2]&#207;&#255;&#242;&#252; &#227;&#240;&#243;&#239;&#239;&#232;&#240;&#238;&#226;&#238;&#234; &#228;&#235;&#255; &#231;&#226;&#229;&#231;&#228;&#237;&#238;&#233; &#238;&#246;&#229;&#237;&#234;&#232; - &#227;&#240;&#243;&#225;&#238;&#229; &#238;&#242;&#238;&#225;&#240;&#224;&#230;&#229;&#237;&#232;&#229; &#242;&#238;&#227;&#238;, &#234;&#224;&#234; &#226;&#251; &#226;&#251;&#239;&#238;&#235;&#237;&#255;&#229;&#242;&#229;&#241;&#252; &#226; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#245; &#224;&#241;&#239;&#229;&#234;&#242;&#224;&#245;. &#195;&#238;&#240;&#238;&#228;&#224; &#240;&#224;&#231;&#236;&#251;&#248;&#235;&#255;&#229;&#242;, &#234;&#224;&#234; &#245;&#238;&#240;&#238;&#248;&#238; &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#235; &#226;&#224;&#248;&#232; &#227;&#238;&#240;&#238;&#228;&#224; &#229;&#241;&#242;&#252;. &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#229; &#228;&#229;&#235;&#224; &#238;&#242;&#240;&#224;&#230;&#224;&#229;&#242;, &#241;&#234;&#238;&#235;&#252;&#234;&#238; &#238;&#247;&#229;&#240;&#229;&#228;&#229;&#233; &#224;&#237;&#224;&#240;&#245;&#232;&#232; &#226;&#251; &#232;&#236;&#229;&#229;&#242;&#229; (&#239;&#235;&#238;&#245;&#238;) &#232; &#241;&#234;&#238;&#235;&#252;&#234;&#238; synergy &#239;&#240;&#232;&#241;&#243;&#242;&#241;&#242;&#226;&#243;&#229;&#242; &#226; &#226;&#224;&#248;&#232;&#245; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#245; &#228;&#229;&#235;&#224;&#245;. &#221;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#224; &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#224; &#239;&#238; &#225;&#238;&#235;&#252;&#248;&#229;&#233; &#247;&#224;&#241;&#242;&#232; &#226;&#224;&#248;&#229;&#227;&#238; &#194;&#205;&#207;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#244;&#224;&#234;&#242;&#238;&#240;&#251; &#226; &#226;&#224;&#248;&#229;&#233; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#229;, &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#229;, &#239;&#240;&#238;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#232;&#232; &#232; &#239;&#224;&#240;&#229; &#228;&#240;&#243;&#227;&#232;&#229; &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#255;. &#208;&#224;&#241;&#248;&#232;&#240;&#229;&#237;&#232;&#229; &#240;&#224;&#231;&#236;&#251;&#248;&#235;&#255;&#229;&#242;, &#234;&#224;&#234; &#228;&#224;&#235;&#229;&#234;&#238; &#226;&#237;&#229; &#226;&#224;&#248;&#229;&#227;&#238; "&#229;&#241;&#242;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#227;&#238;" &#228;&#238;&#236;&#224; (&#239;&#240;&#238;&#226;&#229;&#240;&#252;&#242;&#229; &#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#233; &#224;&#242;&#235;&#224;&#241;) &#226;&#251; &#239;&#238;&#248;&#235;&#232; &#232; &#234;&#224;&#234; &#245;&#238;&#240;&#238;&#248;&#238; &#226;&#251; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#241;&#226;&#238;&#229; &#232;&#231;&#225;&#240;&#224;&#237;&#237;&#238;&#229; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#229; &#208;&#224;&#241;&#248;&#232;&#240;&#229;&#237;&#232;&#229;. &#199;&#224;&#240;&#243;&#225;&#229;&#230;&#237;&#251;&#233; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; &#238;&#225;&#249;&#229;&#229; &#231;&#224;&#240;&#243;&#225;&#229;&#230;&#237;&#238;&#229; &#247;&#243;&#226;&#241;&#242;&#226;&#238; &#232; &#226;&#224;&#248;&#232; &#242;&#226;&#229;&#240;&#228;&#251;&#229; &#228;&#232;&#239;&#235;&#238;&#236;&#224;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#226;&#231;&#224;&#232;&#236;&#238;&#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255;.[PARAGRAPH:2]&#212;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232;, &#239;&#240;&#232;&#225;&#235;&#232;&#231;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#226;&#241;&#229; &#226;&#238;&#231;&#228;&#229;&#233;&#241;&#242;&#226;&#243;&#229;&#242; &#237;&#224; &#226;&#224;&#248;&#243; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252;. &#199;&#228;&#240;&#224;&#226;&#251;&#233; &#241;&#236;&#251;&#241;&#235; &#225;&#243;&#228;&#229;&#242; &#239;&#238;&#236;&#238;&#227;&#224;&#242;&#252; &#226;&#224;&#236; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#232;&#242;&#252;, &#247;&#242;&#238; &#239;&#240;&#232;&#226;&#238;&#228;&#232;&#242; &#234; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#232; &#247;&#242;&#238; &#239;&#240;&#232;&#226;&#238;&#228;&#232;&#242; &#234; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP_UHV</Tag>
		<English>Unique Powers and Historical Victories</English>
		<French>Victoires historiques et pouvoirs uniques </French>
		<German>Einzigartige M&#228;chte und Historische Siege</German>
		<Italian>Poteri Unici e Vittorie Storiche</Italian>
		<Spanish>Poderes &#250;nicos y victorias hist&#243;ricas</Spanish>
		<Russian>&#211;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#229; &#207;&#238;&#235;&#237;&#238;&#236;&#238;&#247;&#232;&#255; &#232; &#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#207;&#238;&#225;&#229;&#228;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP_UHV_PEDIA</Tag>
		<English>[H1]Unique Powers and Historical Victories[\H1][PARAGRAPH:2]There are no leader traits in Rhye's and Fall of Civilization. They were removed and replaced with a system of Unique Powers: each civilization has one unique ability according to its historical role. Given the different start years, each civilization have its own modifiers (which rendered leader traits useless). Their effect are summarized in the civ selection screen, at the beginning of the game, with general parameters rated 1 to 5 stars.[PARAGRAPH:2]Each Civilization can achieve a "Historical Victory" fulfilling 3 goals that differ from civ to civ and match their own historical background or just what they were trying to achieve. This way even a civilization with a weaker starting situation such as Aztecs has a chance of success. When 2 goals out of 3 are achieved, a "Triumphal Arch" is automatically built in player's capital, triggering a Golden Age.</English>
		<French>[H1]Victoires historiques et pouvoirs uniques[\H1][PARAGRAPH:2]Dans Rhye's and Fall of Civilization, les chefs n'ont pas de traits de caract&#232;re. Ces derniers ont &#233;t&#233; supprim&#233;s et remplac&#233;s par un syst&#232;me de pouvoirs uniques ; chaque civilisation a un pouvoir unique d&#233;pendant de son r&#244;le historique. En raison des dates de d&#233;part diff&#233;rentes, chaque civilisation b&#233;n&#233;ficie de ses propres modificateurs, ce qui rendait les traits de caract&#232;re inutiles. Les effets de ces modificateurs sont r&#233;sum&#233;s dans l'&#233;cran de choix de la civilisation, au d&#233;but de la partie, avec des param&#232;tres g&#233;n&#233;raux not&#233;s de 1 &#224; 5 &#233;toiles.[PARAGRAPH:2]Chaque civilisation peut remporter une "victoire historique" en atteignant trois objectifs, qui sont diff&#233;rents pour chaque civilisation et d&#233;pendent de leur histoire ou de ce qu'elles tentaient d'accomplir. De cette fa&#231;on, m&#234;me une civilisation d&#233;savantag&#233;e par sa situation de d&#233;part, comme les Azt&#232;ques, a une chance de gagner. Quand une civilisation a atteint deux de ses trois objectifs, un "Arc de triomphe" est construit automatiquement dans sa capitale et cela d&#233;clenche son &#226;ge d'or.</French>
		<German>[H1]Einzigartige M&#228;chte und Historische Siege[\H1][PARAGRAPH:2]Anders als im Hauptspiel sind den Staatsoberh&#228;uptern in Rhye's and Fall of Civilization keine Eigenschaften zugewiesen. Diese wurden stattdessen durch die so genannten Einzigartigen M&#228;chte ersetzt: Jede Zivilisation besitzt entsprechend ihrer historischen Bedeutung eine einzigartige F&#228;higkeit. Angesichts der unterschiedlichen Startjahre verf&#252;gt jede Zivilisation &#252;ber eigene Modifikatoren (wodurch sich die Eigenschaften der Staatsoberh&#228;upter er&#252;brigen). Deren Auswirkungen werden zu Beginn des Spiels im Bildschirm f&#252;r die Zivilisationsauswahl mit einer allgemeinen Parameterwertung von 1 bis 5 Sternen zusammengefasst.[PARAGRAPH:2]Jede Zivilisation kann einen "Historischen Sieg" erringen, indem sie 3 Ziele erreicht, die sich von Nation zu Nation unterscheiden und ihrem jeweiligen historischen Hintergrund oder einfach nur ihren aktuellen Bestrebungen im Spiel entsprechen. Auf diese Weise bleiben auch f&#252;r eine Zivilisation mit einer schw&#228;cheren Ausgangsposition beim Spielstart (z. B. die Azteken) die Erfolgschancen gewahrt. Sobald 2 von 3 Zielen erf&#252;llt sind, wird in der Hauptstadt des betreffenden Spielers automatisch ein "Triumphbogen" errichtet und ein Goldenes Zeitalter ausgel&#246;st.</German>
		<Italian>[H1]Poteri unici e vittorie storiche[\H1][PARAGRAPH:2]Non ci sono caratteristiche dei leader, in Rhye's and Fall. Sono state tolte e rimpiazzate con un sistema di poteri unici: ogni civilt&#224; ha un'abilit&#224; esclusiva, secondo il proprio ruolo storico. Dati i diversi anni di avvio, ogni civilt&#224; ha i propri modificatori (che rendevano inutili le caratteristiche dei leader). Gli effetti sono riassunti nella schermata di selezione della civilt&#224;, all'inizio del gioco, coi parametri generali indicati con un numero di stelle da 1 a 5.[PARAGRAPH:2]Ogni civilt&#224; pu&#242; ottenere una "vittoria storica", raggiungendo 3 obiettivi diversi, che variano da civilt&#224; a civilt&#224; e che si rifanno al loro background storico o a quello che stavano cercando di ottenere. In questo modo anche una civilt&#224; con una situazione di partenza pi&#249; debole, come gli Aztechi, ha probabilit&#224; di successo. Quando vengono raggiunti 2 obiettivi su 3 viene costruito automaticamente un "Arco di trionfo" nella capitale del giocatore, avviando un'et&#224; dell'oro.</Italian>
		<Spanish>[H1]Poderes &#250;nicos y victorias hist&#243;ricas[\H1][PARAGRAPH:2]No hay rasgos de los l&#237;deres en Rhye's and Fall of Civilization. &#201;stos han sido eliminados y sustituidos por un sistema de poderes &#250;nicos: todas las civilizaciones tienen una habilidad &#250;nica relacionada con su papel en la historia. Como las fechas de inicio son diferentes, cada civilizaci&#243;n tiene sus propios modificadores (por lo que los rasgos de los l&#237;deres son in&#250;tiles). Su efecto se resume en la pantalla de selecci&#243;n de la civilizaci&#243;n, al comienzo de la partida, con unos par&#225;metros generales que van de 1 a 5 estrellas.[PARAGRAPH:2]Todas las civilizaciones pueden conseguir una "victoria hist&#243;rica" si cumplen tres objetivos diferentes en funci&#243;n de la civilizaci&#243;n de la que se trate; objetivos que concuerdan con su trasfondo hist&#243;rico o que simplemente intentaban lograr. De este modo, hasta las civilizaciones con peores situaciones de inicio, como la Azteca, pueden lograr el &#233;xito. Cuando se cumplen 2 de los 3 objetivos, autom&#225;ticamente se construye un "Arco de Triunfo" en la capital del jugador y se inicia una edad de oro.</Spanish>
		<Russian>[H1]&#211;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#229; &#209;&#232;&#235;&#251; &#232; &#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#207;&#238;&#225;&#229;&#228;&#251;[\H1][PARAGRAPH:2]&#237;&#229;&#242; &#237;&#232;&#234;&#224;&#234;&#232;&#245; &#248;&#242;&#240;&#232;&#245;&#238;&#226; &#235;&#232;&#228;&#229;&#240;&#224; &#226; &#208;&#212;&#214;. &#206;&#237;&#232; &#225;&#251;&#235;&#232; &#239;&#229;&#240;&#229;&#236;&#229;&#249;&#229;&#237;&#251; &#232; &#231;&#224;&#236;&#229;&#237;&#229;&#237;&#251; &#241; &#241;&#232;&#241;&#242;&#229;&#236;&#238;&#233; &#211;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#245; &#207;&#238;&#235;&#237;&#238;&#236;&#238;&#247;&#232;&#233;: &#234;&#224;&#230;&#228;&#224;&#255; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#255; &#232;&#236;&#229;&#229;&#242; &#238;&#228;&#237;&#243; &#243;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#243;&#254; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238;&#241;&#242;&#252; &#239;&#238; &#243;&#242;&#226;&#229;&#240;&#230;&#228;&#229;&#237;&#232;&#254; &#229;&#227;&#238; &#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#240;&#238;&#235;&#252;. &#207;&#238;&#235;&#243;&#247;&#232;&#235; &#227;&#238;&#228;&#251; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#238;&#227;&#238; &#237;&#224;&#247;&#224;&#235;&#224;, &#234;&#224;&#230;&#228;&#224;&#255; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#255; &#232;&#236;&#229;&#254;&#242; &#229;&#227;&#238; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#236;&#238;&#228;&#232;&#244;&#232;&#234;&#224;&#242;&#238;&#240;&#251; (&#234;&#238;&#242;&#238;&#240;&#251;&#233; &#238;&#234;&#224;&#231;&#224;&#235; &#225;&#229;&#241;&#239;&#238;&#235;&#229;&#231;&#237;&#251;&#229; &#248;&#242;&#240;&#232;&#245;&#232; &#235;&#232;&#228;&#229;&#240;&#224;). &#200;&#245; &#253;&#244;&#244;&#229;&#234;&#242; &#241;&#243;&#236;&#236;&#232;&#240;&#243;&#254;&#242;&#241;&#255; &#253;&#234;&#240;&#224;&#237; civ &#226;&#251;&#228;&#229;&#235;&#229;&#237;&#232;&#255;, &#226; &#237;&#224;&#247;&#224;&#235;&#229; &#227;&#229;&#233;&#236;&#224;, &#241; &#238;&#225;&#249;&#232;&#236;&#232; &#239;&#224;&#240;&#224;&#236;&#229;&#242;&#240;&#224;&#236;&#232;, &#238;&#246;&#229;&#237;&#229;&#237;&#237;&#251;&#236;&#232; 1 &#234; 5 &#231;&#226;&#229;&#231;&#228;&#224;&#236;.[PARAGRAPH:2]&#202;&#224;&#230;&#228;&#224;&#255; &#214;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#255; &#236;&#238;&#230;&#229;&#242; &#228;&#238;&#241;&#242;&#232;&#247;&#252; "&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#238;&#227;&#238; &#226;&#251;&#239;&#238;&#235;&#237;&#229;&#237;&#232;&#255; Victory" 3 &#246;&#229;&#235;&#232;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#238;&#242;&#235;&#232;&#247;&#224;&#254;&#242;&#241;&#255; &#238;&#242; civ &#234; civ &#232; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254;&#242; &#232;&#245; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#236;&#243; &#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#238;&#236;&#243; &#244;&#238;&#237;&#243; &#232;&#235;&#232; &#242;&#238;&#235;&#252;&#234;&#238;, &#247;&#229;&#227;&#238; &#238;&#237;&#232; &#239;&#240;&#238;&#225;&#238;&#226;&#224;&#235;&#232; &#228;&#238;&#241;&#242;&#232;&#247;&#252;. &#210;&#224;&#234;&#232;&#236; &#238;&#225;&#240;&#224;&#231;&#238;&#236; &#228;&#224;&#230;&#229; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#255; &#241; &#225;&#238;&#235;&#229;&#229; &#241;&#235;&#224;&#225;&#238;&#233; &#241;&#242;&#224;&#240;&#242;&#238;&#226;&#238;&#233; &#241;&#232;&#242;&#243;&#224;&#246;&#232;&#229;&#233; &#234;&#224;&#234; &#237;&#224;&#239;&#240;&#232;&#236;&#229;&#240; &#192;&#246;&#242;&#229;&#234;&#232; &#232;&#236;&#229;&#229;&#242; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#252; &#243;&#241;&#239;&#229;&#245;&#224;. &#202;&#238;&#227;&#228;&#224; 2 &#246;&#229;&#235;&#232; &#226;&#237;&#229; 3 &#228;&#238;&#241;&#242;&#232;&#227;&#237;&#243;&#242;&#251;, "&#210;&#240;&#232;&#243;&#236;&#244;&#224;&#235;&#252;&#237;&#224;&#255; &#192;&#240;&#234;&#224;" &#224;&#226;&#242;&#238;&#236;&#224;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#241;&#242;&#240;&#238;&#232;&#242;&#241;&#255; &#232;&#231; &#234;&#224;&#239;&#232;&#242;&#224;&#235;&#224; &#232;&#227;&#240;&#238;&#234;&#224;, &#231;&#224;&#239;&#243;&#241;&#234;&#224;&#255; &#199;&#238;&#235;&#238;&#242;&#238;&#233; &#194;&#229;&#234;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONTINENTS</Tag>
		<English>Continents, Countries and Unique Historical Victories</English>
		<French>Continents, pays et victoires historiques uniques</French>
		<German>Kontinente, L&#228;nder und Einzigartige Historische Siege</German>
		<Italian>Continenti, paesi e Vittorie Storiche uniche</Italian>
		<Spanish>Continentes, pa&#237;ses y victorias hist&#243;ricas &#250;nicas</Spanish>
		<Russian>&#202;&#238;&#237;&#242;&#232;&#237;&#229;&#237;&#242;&#251;, &#209;&#242;&#240;&#224;&#237;&#251; &#232; &#211;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#229; &#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#207;&#238;&#225;&#229;&#228;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONTINENTS_PEDIA</Tag>
		<English>[H1]Continents, Countries and Unique Historical Victories[\H1][PARAGRAPH:2]Everything on the map is considered to be one continent. All the wonder effects covel the entire world.[PARAGRAPH:2]Just like RFC, in RFC:Europe all the cities automatically have geographically and histroically accurate names assosiated with them. UHV conditions also work accordingly.</English>
		<French>[H1]Continents, Countries and Unique Historical Victories[\H1][PARAGRAPH:2]Everything on the map is considered to be one continent. All the wonder effects covel the entire world.[PARAGRAPH:2]Just like RFC, in RFC:Europe all the cities automatically have geographically and histroically accurate names assosiated with them. UHV conditions also work accordingly.</French>
		<German>[H1]Kontinente, Lnder und Einzigartige Historische Siege[\H1][PARAGRAPH:2]Alles auf der Landkarte wird als ein einziger Kontinent betrachtet. Alle Wundereffekte decken die gesamte Welt ab.[PARAGRAPH:2]So wie in RFC werden auch in RFC:Europe allen Stdten automatisch geographisch und historisch zutreffende Namen zugewiesen. UHV Bedingungen arbeiten dementsprechend.</German>
		<Italian>[H1]Continents, Countries and Unique Historical Victories[\H1][PARAGRAPH:2]Everything on the map is considered to be one continent. All the wonder effects covel the entire world.[PARAGRAPH:2]Just like RFC, in RFC:Europe all the cities automatically have geographically and histroically accurate names assosiated with them. UHV conditions also work accordingly.</Italian>
		<Spanish>[H1]Continents, Countries and Unique Historical Victories[\H1][PARAGRAPH:2]Everything on the map is considered to be one continent. All the wonder effects covel the entire world.[PARAGRAPH:2]Just like RFC, in RFC:Europe all the cities automatically have geographically and histroically accurate names assosiated with them. UHV conditions also work accordingly.</Spanish>
		<Russian>[H1]Continents, Countries and Unique Historical Victories[\H1][PARAGRAPH:2]Everything on the map is considered to be one continent. All the wonder effects covel the entire world.[PARAGRAPH:2]Just like RFC, in RFC:Europe all the cities automatically have geographically and histroically accurate names assosiated with them. UHV conditions also work accordingly.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_GOLDEN_AGE</Tag>
		<English>Golden Age in RFCE</English>
		<French>Golden Age</French>
		<German>Goldenes Zeitalter</German>
		<Italian>Golden Age</Italian>
		<Spanish>Golden Age</Spanish>
		<Russian>Golden Age</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_GOLDEN_AGE_PEDIA</Tag>
		<English>[H1]Golden Ages[\H1][PARAGRAPH:2]During certain periods of time, some civilizations seem to burst with energy and creativity. The civilization's people become increasingly productive; technological advances come easy to the civilization; and its culture is the envy of the world. Italy during the Renaissance is one such example, and Great Britain in the 19th century another. In Civilization IV, such periods are called "golden ages."[PARAGRAPH:2][H2]Entering a Golden Age[\H2][PARAGRAPH:2][BOLD]Wonders:[\BOLD] A civilization can enter a golden age by constructing the [LINK=BUILDING_VERSAILLES]Versailles[\LINK] wonder.[PARAGRAPH:2][BOLD]Great People:[\BOLD] A civilization can combine one or more [LINK=CONCEPT_GREAT_PEOPLE]Great People[\LINK] of different types to start a golden age. The cost of this method escalates: the first golden age costs two great person, the second costs three, the third one cost four, and so on.[PARAGRAPH:2][H2]Effects of Golden Ages[\H2][PARAGRAPH:2]During a golden age, your civilization greatly increases its output of production and commerce, meaning faster build times and research rates. (In game terms, every space within your cities' radii that provides commerce produces an extra commerce, and every space that provides production now produces an additional one.)[PARAGRAPH:2][H2]Duration of Golden Ages[\H2][PARAGRAPH:2]Golden ages last eight turns on Normal Speed. If you achieve another golden age while in the midst of one already, the eight additional turns are tacked onto the end of the present golden age. You may increase the length of your Golden Ages by controlling the [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum of Maussollos[\LINK].[PARAGRAPH:2][H2]The End of the Age[\H2][PARAGRAPH:2]Once the golden age ends, your civilization's commerce and production return to normal levels.[PARAGRAPH:2]</English>
		<French>[H1]Age d'or[\H1][PARAGRAPH:2]Il arrive que les civilisations connaissent des p&#233;riodes durant lesquelles leur &#233;nergie et leur cr&#233;ativit&#233; atteignent des sommets. La population devient particuli&#232;rement productive, le progr&#232;s technologique s'acc&#233;l&#232;re et la culture rayonne sur les autres civilisations. L'Italie a connu une telle p&#233;riode au cours de sa Renaissance, ou encore la Grande-Bretagne au XIXe si&#232;cle. Ces p&#233;riodes sont baptis&#233;es dans Civilization IV les "Ages d'or".[PARAGRAPH:2][H2]Entrer dans un Age d'Or[\H2][PARAGRAPH:2][BOLD]Merveilles:[\BOLD] une civilisation peut conna&#238;tre un Age d'or en construisant la merveille [LINK=TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2][BOLD]Personnages illustres:[\BOLD] une civilisation peut sacrifier un [LINK=CONCEPT_GREAT_PEOPLE]personnage illustre[\LINK], ou davantage, pour entrer dans un Age d'or. Le co&#251;t de cette m&#233;thode tend &#224; augmenter : le premier &#226;ge d'or co&#251;te un personnage illustre, le deuxi&#232;me en co&#251;te deux, le troisi&#232;me en co&#251;te trois, etc.[PARAGRAPH:2][H2]Effets de l'Age d'or[\H2][PARAGRAPH:2]L'Age d'or am&#233;liore consid&#233;rablement la production et le commerce de la civilisation, ce qui signifie qu'elle construit plus vite et que sa recherche est acc&#233;l&#233;r&#233;e (cela se traduit dans le jeu par une unit&#233; suppl&#233;mentaire de commerce par case de terrain exploit&#233;e produisant d&#233;j&#224; du commerce. Il en est de m&#234;me pour la production).[PARAGRAPH:2][H2]Dur&#233;e de l'Age d'or[\H2][PARAGRAPH:2]Un Age d'or dure huit tours &#224; vitesse normale. Si vous atteignez un nouvel Age d'or avant la fin du pr&#233;c&#233;dent, les huit tours s'additionnent &#224; ceux du pr&#233;c&#233;dent. Vous pouvez contr&#244;ler la dur&#233;e de vos Ages d'or gr&#226;ce au [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausol&#233;e d'Halicarnasse[\LINK].[PARAGRAPH:2][H2]La fin d'un Age d'or[\H2][PARAGRAPH:2]Une fois l'Age d'or termin&#233;, le commerce et la production de votre civilisation reviennent &#224; leur (path&#233;tique) niveau normal.[PARAGRAPH:2]</French>
		<German>[H1]Goldene Zeitalter[\H1][PARAGRAPH:2]In bestimmten Zeitabschnitten ist die Energie und Kreativit&#228;t einiger Zivilisationen besonders gro&#223;. Ist dies der Fall, entwickelt die Bev&#246;lkerung der entsprechenden Zivilisationen eine au&#223;ergew&#246;hnliche Produktivit&#228;t. Technische Fortschritte werden dadurch m&#252;helos realisiert und alle Welt staunt &#252;ber die Kultur der Zivilisation. Typische Beispiele f&#252;r dieses Ph&#228;nomen sind Italien (w&#228;hrend der Renaissance) und Gro&#223;britannien (im 19. Jahrhundert). In Civilization IV bezeichen wir derartige Epochen als "Goldene Zeitalter".[PARAGRAPH:2][H2]Beginn eines Goldenen Zeitalters[\H2][PARAGRAPH:2][BOLD]Wunder:[\BOLD] Eine Zivilisation kann ein Goldenes Zeitalter durch den Bau des [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] einleiten.[PARAGRAPH:2][BOLD]Gro&#223;e Pers&#246;nlichkeiten:[\BOLD] Eine Zivilisation kann verschiedene Typen [LINK=CONCEPT_GREAT_PEOPLE]Gro&#223;er Pers&#246;nlichkeiten[\LINK] kombinieren, um ein Goldenes Zeitalter einzuleiten. Die Kosten sind dabei kumulativ: Das erste Goldene Zeitalter kostet eine Gro&#223;e Pers&#246;nlichkeit, das zweite kostet zwei, das dritte kostet drei und so fort.[PARAGRAPH:2][H2]Auswirkungen eines Goldenen Zeitalters[\H2][PARAGRAPH:2]W&#228;hrend eines Goldenen Zeitalters erleben die Produktion und die Wirtschaft Ihrer Zivilisation einen bemerkenswerten Aufschwung. Dadurch k&#246;nnen Sie deutlich schneller bauen und forschen. (Gel&#228;ndefelder innerhalb des Stadtgebiets, die zum Wirtschaftsertrag beitragen, sind noch produktiver. Gel&#228;ndefelder mit aktiver Produktion produzieren eine zus&#228;tzliche Einheit.)[PARAGRAPH:2][H2]Dauer des Goldenen Zeitalters[\H2][PARAGRAPH:2]Ein Goldenes Zeitalter dauert acht Runden bei normaler Spielgeschwindigkeit. Leiten Sie in dieser Zeit ein weiteres Goldenes Zeitalter ein, werden die acht Runden an das Ende des laufenden Zeitalters geh&#228;ngt. Wenn Sie &#252;ber das [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum von Halikarnassos[\LINK] verf&#252;gen, k&#246;nnen Sie die Dauer Ihrer Goldenen Zeitalter beeinflussen.[H2]Ende des Zeitalters[\H2][PARAGRAPH:2]Endet ein Goldenes Zeitalter, fallen Wirtschaft und Produktion der Zivilisation auf ihre normalen Werte zur&#252;ck.[PARAGRAPH:2]</German>
		<Italian>[H1]Ere dell'oro[\H1][PARAGRAPH:2]Nel corso di alcune epoche storiche, sembra che alcune civilt&#224; abbiano avuto un'impennata di energia e creativit&#224;. La popolazione &#232; diventata via via pi&#249; produttiva, i progressi tecnologici si sono susseguiti a ritmo serrato, e la loro cultura &#232; stata invidiata da tutto il mondo. Un esempio &#232; l'Italia del Rinascimento, o la Gran Bretagna nel XIX secolo. In Civilization IV, questi periodi sono chiamati "et&#224; dell'oro".[PARAGRAPH:2][H2]Entrare nell'Et&#224; dell'Oro[\H2][PARAGRAPH:2][BOLD]Meraviglie:[\BOLD] una civilt&#224; pu&#242; entrare nell'Et&#224; dell'oro costruendo il [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2][BOLD]Grande Personaggio:[\BOLD] Una civilt&#224; pu&#242; sacrificare uno o pi&#249; [LINK=CONCEPT_GREAT_PEOPLE]Grandi Personaggi[\LINK] di differenti tipi per iniziare un'et&#224; dell'oro. Il costo di questa scelta si intensifica via via: la prima et&#224; dell'oro costa un Grande Personaggio, la seconda due, la terza tre, e cos&#236; via.[PARAGRAPH:2][H2]Effetti dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Nel corso di una et&#224; dell'oro, la tua civilt&#224; aumenta la produzione e il commercio, il che significa tempi di costruzione e di ricerca pi&#249; rapidi. In termini di gioco, ogni casella all'interno del raggio d'azione della citt&#224; che genera commercio produce un punto commercio aggiuntivo, e ogni casella che produce genera un punto produzione in pi&#249;.[PARAGRAPH:2][H2]Durata dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Le et&#224; dell'oro durano otto turni alla velocit&#224; normale. Se riesci ad entrare in un'altra et&#224; dell'oro mentre una &#232; ancora in svolgimento, vengono aggiunti altri otto turni a quella corrente (il che significa che due et&#224; dell'oro durano - combinate - sedici turni). Puoi aumentare la durata delle tue et&#224; dell'oro controllando il [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleo di Mausolo[\LINK].[PARAGRAPH:2][H2]Termine dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Una volta finita l'et&#224; dell'oro, il commercio e la produzione della tua civilt&#224; ritornano ai livelli normali.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Edades de oro[\H1][PARAGRAPH:2]Durante ciertos periodos, algunas civilizaciones parecen rebosar de energ&#237;a y creatividad. Ese pueblo se hace cada vez m&#225;s productivo, los avances tecnol&#243;gicos son m&#225;s f&#225;ciles para esa civilizaci&#243;n y su cultura es la envidia de todo el mundo. Un par de ejemplos ser&#237;an Italia durante el Renacimiento y Gran Breta&#241;a durante el s. XIX. En Civilization IV, a tales periodos se los denomina "edades de oro".[PARAGRAPH:2][H2]Entrar en una edad de oro[\H2][PARAGRAPH:2][BOLD]Maravillas:[\BOLD] Una civilizaci&#243;n puede entrar en una edad de oro si construye la maravilla del [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2][BOLD]Sacrificar a grandes personajes:[\BOLD] Una civilizaci&#243;n puede sacrificar uno o m&#225;s [LINK=CONCEPT_GREAT_PEOPLE]grandes personajes[\LINK] de distintos tipos para entrar en una edad de oro. El coste de este m&#233;todo va en aumento: la primera edad de oro cuesta un gran personaje; la segunda, dos; la tercera, tres; y as&#237; sucesivamente.[PARAGRAPH:2][H2]Efectos de las edades de oro[\H2][PARAGRAPH:2]Durante una edad de oro, la civilizaci&#243;n aumentar&#225; intensamente sus reg&#237;menes de producci&#243;n y comercio, lo que supone mayor velocidad en la construcci&#243;n y la investigaci&#243;n (en t&#233;rminos de juego: cada casilla que est&#233; dentro del radio urbano de tus ciudades y que proporcione comercio dar&#225; uno m&#225;s de comercio y cada casilla que proporcione producci&#243;n pasar&#225; a producir uno m&#225;s).[PARAGRAPH:2][H2]Duraci&#243;n de las edades de oro[\H2][PARAGRAPH:2]Las edades de oro duran ocho turnos a velocidad Normal. Si logras otra edad de oro mientras est&#233;s en medio de una, los ocho turnos adicionales enlazar&#225;n con el final de la edad de oro presente. Puedes aumentar la duraci&#243;n de tus edades de oro si controlas el [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleo de Mausolo[\LINK].[PARAGRAPH:2][H2]El fin de la edad[\H2][PARAGRAPH:2]Cuando una edad de oro termine, el comercio y la producci&#243;n de tu civilizaci&#243;n volver&#225;n a sus niveles normales (y pat&#233;ticos).[PARAGRAPH:2]</Spanish>
		<Russian>[H1]Golden Ages[\H1][PARAGRAPH:2]During certain periods of time, some civilizations seem to burst with energy and creativity. The civilization's people become increasingly productive; technological advances come easy to the civilization; and its culture is the envy of the world. Italy during the Renaissance is one such example, and Great Britain in the 19th century another. In Civilization IV, such periods are called "golden ages."[PARAGRAPH:2][H2]Entering a Golden Age[\H2][PARAGRAPH:2][BOLD]Wonders:[\BOLD] A civilization can enter a golden age by constructing the [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] wonder.[PARAGRAPH:2][BOLD]Great People:[\BOLD] A civilization can combine one or more [LINK=CONCEPT_GREAT_PEOPLE]Great People[\LINK] of different types to start a golden age. The cost of this method escalates: the first golden age costs one great person, the second costs two, the third one cost three, and so on.[PARAGRAPH:2][H2]Effects of Golden Ages[\H2][PARAGRAPH:2]During a golden age, your civilization greatly increases its output of production and commerce, meaning faster build times and research rates. (In game terms, every space within your cities' radii that provides commerce produces an extra commerce, and every space that provides production now produces an additional one.)[PARAGRAPH:2][H2]Duration of Golden Ages[\H2][PARAGRAPH:2]Golden ages last eight turns on Normal Speed. If you achieve another golden age while in the midst of one already, the eight additional turns are tacked onto the end of the present golden age. You may increase the length of your Golden Ages by controlling the [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum of Maussollos[\LINK].[PARAGRAPH:2][H2]The End of the Age[\H2][PARAGRAPH:2]Once the golden age ends, your civilization's commerce and production return to normal levels.[PARAGRAPH:2]</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE</Tag>
		<English>Plague</English>
		<French>Peste</French>
		<German>Pest</German>
		<Italian>Peste</Italian>
		<Spanish>Peste</Spanish>
		<Russian>&#215;&#243;&#236;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE_PEDIA</Tag>
		<English>[H1]Plague[\H1][PARAGRAPH:2]The most controversial and bemoaned addition to this mod, Plague has made RFC more dynamic than even Stability. There are 5 pre-determined Plague spawns. They occur roughly at 700AD, 1350AD, 1500AD, 1650AD and 1740AD. But fear not! There are many ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by canceling open borders and running "no foreign trade routes" civic. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Health boosting buildings are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities.</English>
		<French>[H1]Peste[\H1][PARAGRAPH:2]Bien que ce soit l'ajout le plus controvers&#233; et le plus contest&#233; de ce mod, la peste donne encore plus de dynamisme &#224; RFC que la stabilit&#233;. Il y a cinq &#233;pid&#233;mies de peste pr&#233;d&#233;finies. Elles &#233;clatent approximativement vers 400 apr. J.-C., 1300 apr. J.-C., 1650 apr. J.-C. et 1850 apr. J.-C. La cinqui&#232;me &#233;pid&#233;mie de peste &#233;clate seulement en M&#233;so-Am&#233;rique, quand les Europ&#233;ens la d&#233;couvrent pour la premi&#232;re fois. Cette derni&#232;re &#233;pid&#233;mie sert &#224; simuler la propagation de la variole. Mais n'ayez crainte ! Vous pouvez contr&#244;ler la propagation et la dur&#233;e de la peste de nombreuses fa&#231;ons.[PARAGRAPH:2]La propagation de la peste est favoris&#233;e par les contacts avec l'&#233;tranger et la proximit&#233; de villes contamin&#233;es. Vous pouvez limiter cette propagation en annulant les accords de libre passage, en instaurant le mercantilisme et en &#233;vitant de construire des ambassades. Le facteur d&#233;terminant dans l'apparition de la peste est le niveau de sant&#233;. Si vous avez bien plus de bonus de sant&#233; que de malus, vos villes ne seront pas touch&#233;es par la peste. M&#234;me si vous n'atteignez pas le seuil d'immunisation, une sant&#233; &#233;lev&#233;e r&#233;duira la dur&#233;e et la gravit&#233; de la maladie. Les greniers, les aqueducs, les ports et les &#233;piceries sont essentiels pour tout empire peupl&#233;. Si, malgr&#233; vos pr&#233;cautions, la peste apparaissait dans l'une de vos villes, vous ne pourrez pas faire grand-chose pour emp&#234;cher l'&#233;pid&#233;mie de gagner les villes voisines. En d&#233;couvrant la m&#233;decine, vous pouvez enrayer la propagation de la peste, quel que soit votre niveau de sant&#233;.</French>
		<German>[H1]Pest[\H1][PARAGRAPH:2]Die kontroverseste und umstrittenste Neuerung in diesem Mod ist, dass die Pest RFC noch dynamischer gestaltet als die Stabilit&#228;t. Es gibt 5 vorbestimmte Pestausbr&#252;che, die in etwa um 400 n. Chr., 1300 n. Chr., 1650 n. Chr. und 1850 n. Chr. stattfinden. Die f&#252;nfte Pestepidemie bricht nur in Mesoamerika aus, und zwar beim ersten Kontakt mit den Europ&#228;ern - damit soll die Verbreitung der Pocken simuliert werden. Aber keine Sorge: Sie haben viele M&#246;glichkeiten, die Ausbreitung und Dauer der Pest zu kontrollieren.[PARAGRAPH:2]Die Verbreitung der Pest erfolgt durch den Kontakt mit Fremden und die N&#228;he zu infizierten St&#228;dten. Sie k&#246;nnen sie aber eind&#228;mmen, indem Sie Offene-Grenzen-Abkommen aufheben, die Staatsform "Merkantilismus" anwenden und keinerlei Botschaftsgeb&#228;ude errichten. Der entscheidende Faktor bei der Bek&#228;mpfung der Pest ist jedoch Ihr "Gesundheits&#252;berschuss": Wenn Sie deutlich mehr Gesundheitsboni vorweisen k&#246;nnen als Krankheitsfaktoren, wird dies die Ausbreitung der Pest in Ihren St&#228;dten verhindern. Und auch wenn Sie den pr&#228;ventiven Schwellenwert nicht erreichen, wird ein hoher Gesundheitswert die Dauer und Intensit&#228;t der Pest mindern. Kornspeicher, Aqu&#228;dukte, H&#228;fen und Kr&#228;mer sind f&#252;r eine bev&#246;lkerungsreiche Nation allerdings unerl&#228;sslich. Trotz aller Vorsichtsma&#223;nahmen gibt es, wenn die Pest erst einmal in einer Stadt aufgetreten ist, nur wenig M&#246;glichkeiten, ein &#220;bergreifen auf benachbarte St&#228;dte zu unterbinden - lediglich die Entdeckung der "Medizin" kann die Pest unabh&#228;ngig von dem aktuellen Gesundheitswert stoppen.</German>
		<Italian>[H1]Peste[\H1][PARAGRAPH:2]La pi&#249; controversa e criticata aggiunta a questo mod &#232; la peste, che lo ha reso dinamico ancor pi&#249; della stabilit&#224;. La peste si verifica in 5 occasioni predeterminate: circa nel 400 d.C., 1300 d.C:, 1650 d.C: e 1850 d.C. La quinta volta accade solo nel centro America, all'arrivo degli europei; l'intento &#232; simulare lo scoppio dell'epidemia di vaiolo. Ma non temere! Hai molti modi per controllare la diffusione e la durata delle epidemie.[PARAGRAPH:2]La peste si diffonde tramite il contatto con gli stranieri e la vicinanza alle citt&#224; infette. Puoi limitare questo tipo di diffusione annullando il diritto di passaggio, usando il mercantilismo come forma di governo e non costruendo ambasciate. Il fattore pi&#249; determinante &#232; comunque il surplus di salute. Se i bonus di salute superano la mancanza di salute impedirai alla peste di diffondersi nelle tue citt&#224;. Anche se non raggiungi il limite di prevenzione, tanta salute far&#224; in modo che la peste duri meno e sia meno grave. Granai, acquedotti, porti e droghieri sono essenziali per la vita di qualsiasi impero popoloso. Anche con queste precauzioni, una volta che una citt&#224; ha preso la peste puoi fare ben poco per impedire che si diffonda nelle citt&#224; vicine. Se scopri la medicina impedirai la diffusione della peste a prescindere dalla salute.</Italian>
		<Spanish>[H1]Peste[\H1][PARAGRAPH:2]La novedad m&#225;s pol&#233;mica de este mod es la relativa a la peste, ya que ha suscitado a&#250;n m&#225;s comentarios de la comunidad que la relativa a la estabilidad. Hay cinco momentos predeterminados en los que surgir&#225; la peste. &#201;sta se producir&#225; aproximadamente en torno a los a&#241;os 400, 1300, 1650 y 1850, todos ellos d. C. Y la quinta peste se produce &#250;nicamente en Centroam&#233;rica, cuando se traban los primeros contactos con los europeos (esta &#250;ltima simular&#225; la propagaci&#243;n de la viruela). &#161;Pero no temas! Existen muchas formas de controlar la propagaci&#243;n y la duraci&#243;n de la peste.[PARAGRAPH:2]La peste se propaga gracias al contacto con extranjeros y a la proximidad con ciudades infectadas. Puedes limitar su propagaci&#243;n si cierras las fronteras, empleas el Mercantilismo y evitas abrir embajadas. El factor m&#225;s determinante a la hora de controlar la peste es tu excedente de salud. Disponer de m&#225;s bonificaciones de salud que de insalubridad evitar&#225; que la peste se extienda por tus ciudades. Incluso si no alcanzas el umbral preventivo, una salud elevada reducir&#225; la duraci&#243;n y la gravedad de la peste. Los graneros, los acueductos, los puertos y los colmados son vitales para conseguir un imperio bien poblado. Si la peste entra en una ciudad a pesar de todas esas precauciones, poco puede hacerse para evitar que se extienda a las ciudades vecinas. El descubrimiento de la medicina evitar&#225; que la peste se extienda, independientemente de tu nivel de salud.</Spanish>
		<Russian>[H1]&#215;&#243;&#236;&#224;[\H1][PARAGRAPH:2]&#209;&#224;&#236;&#238;&#229; &#241;&#239;&#238;&#240;&#237;&#238;&#229; &#232; &#238;&#239;&#235;&#224;&#234;&#224;&#237;&#237;&#238;&#229; &#228;&#238;&#239;&#238;&#235;&#237;&#229;&#237;&#232;&#229; &#234; &#253;&#242;&#238;&#236;&#243; &#241;&#239;&#229;&#246;&#232;&#244;&#232;&#234;&#224;&#242;&#238;&#240;&#243; &#226;&#251;&#240;&#224;&#226;&#237;&#232;&#226;&#224;&#237;&#232;&#255;, &#215;&#243;&#236;&#224; &#241;&#228;&#229;&#235;&#224;&#235;&#224; RFC &#225;&#238;&#235;&#252;&#248;&#229; &#228;&#232;&#237;&#224;&#236;&#232;&#247;&#237;&#238;&#233;, &#247;&#229;&#236; &#228;&#224;&#230;&#229; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252;. &#197;&#241;&#242;&#252; 5 &#239;&#240;&#229;&#228;&#226;&#224;&#240;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#251;&#245; &#232;&#234;&#240; &#215;&#243;&#236;&#251;. &#206;&#237;&#232; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#255;&#242; &#227;&#240;&#243;&#225;&#238; &#226; 400AD, 1300AD, 1650AD &#232; 1850AD. &#197;&#241;&#242;&#252; &#239;&#255;&#242;&#224;&#255; &#247;&#243;&#236;&#224;, &#234;&#238;&#242;&#238;&#240;&#224;&#255; &#239;&#238;&#240;&#238;&#230;&#228;&#224;&#229;&#242; &#242;&#238;&#235;&#252;&#234;&#238; &#226; Meso-America, &#234;&#238;&#227;&#228;&#224; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#246;&#251; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#226;&#234;&#235;&#254;&#247;&#224;&#254;&#242; &#242;&#238;&#234;. &#221;&#242;&#238; &#239;&#238;&#228;&#240;&#224;&#231;&#243;&#236;&#229;&#226;&#224;&#229;&#242;&#241;&#255;, &#247;&#242;&#238;&#225;&#251; &#241;&#232;&#236;&#243;&#235;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#229; &#206;&#241;&#239;&#251;. &#205;&#238; &#238;&#239;&#224;&#241;&#229;&#237;&#232;&#229; &#237;&#229;&#242;! &#197;&#241;&#242;&#252; &#236;&#237;&#238;&#227;&#238; &#239;&#243;&#242;&#229;&#233; &#228;&#235;&#255; &#226;&#224;&#241;, &#247;&#242;&#238;&#225;&#251; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#242;&#252; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#229;&#236; &#232; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252;&#254; &#247;&#243;&#236;&#251;.[PARAGRAPH:2]&#215;&#243;&#236;&#224; &#240;&#224;&#231;&#226;&#238;&#240;&#224;&#247;&#232;&#226;&#224;&#229;&#242;&#241;&#255; &#247;&#229;&#240;&#229;&#231; &#231;&#224;&#240;&#243;&#225;&#229;&#230;&#237;&#251;&#233; &#234;&#238;&#237;&#242;&#224;&#234;&#242; &#232; &#225;&#235;&#232;&#231;&#238;&#241;&#242;&#252; &#234; &#231;&#224;&#240;&#224;&#230;&#229;&#237;&#237;&#251;&#236; &#227;&#238;&#240;&#238;&#228;&#224;&#236;. &#194;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#238;&#227;&#240;&#224;&#237;&#232;&#247;&#232;&#242;&#252; &#253;&#242;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#229;&#242;&#241;&#255; &#238;&#242;&#236;&#229;&#237;&#255;&#255; &#238;&#242;&#234;&#240;&#251;&#242;&#251;&#229; &#227;&#240;&#224;&#237;&#232;&#246;&#251;, &#225;&#229;&#227;&#238;&#236; &#204;&#229;&#240;&#234;&#224;&#237;&#242;&#232;&#235;&#232;&#231;&#236; &#232; &#237;&#229; &#241;&#242;&#240;&#238;&#255; &#207;&#238;&#241;&#238;&#235;&#252;&#241;&#242;&#226;&#224;. &#195;&#235;&#224;&#226;&#237;&#251;&#233; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#254;&#249;&#232;&#233; &#244;&#224;&#234;&#242;&#238;&#240; &#226; &#231;&#224;&#240;&#224;&#231;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#233; &#247;&#243;&#236;&#229; - &#226;&#224;&#248; &#238;&#231;&#228;&#238;&#240;&#238;&#226;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#232;&#231;&#235;&#232;&#248;&#229;&#234;. &#200;&#236;&#229;&#255; &#227;&#238;&#240;&#224;&#231;&#228;&#238; &#225;&#238;&#235;&#252;&#248;&#229; &#238;&#231;&#228;&#238;&#240;&#238;&#226;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#239;&#240;&#229;&#236;&#232;&#233;, &#247;&#229;&#236; &#237;&#229;&#231;&#228;&#238;&#240;&#238;&#226;&#251;&#233; &#225;&#243;&#228;&#229;&#242; &#239;&#240;&#229;&#239;&#255;&#242;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252; &#247;&#243;&#236;&#229; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#237;&#224; &#226;&#224;&#248;&#232; &#227;&#238;&#240;&#238;&#228;&#224;. &#196;&#224;&#230;&#229; &#229;&#241;&#235;&#232; &#226;&#251; &#237;&#229; &#228;&#238;&#241;&#242;&#232;&#227;&#224;&#229;&#242;&#229; &#239;&#240;&#229;&#228;&#243;&#239;&#240;&#229;&#228;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#239;&#238;&#240;&#238;&#227;&#224;, &#226;&#251;&#241;&#238;&#234;&#238;&#229; &#231;&#228;&#238;&#240;&#238;&#226;&#252;&#229; &#243;&#236;&#229;&#237;&#252;&#248;&#232;&#242; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#232; &#241;&#242;&#240;&#238;&#227;&#238;&#241;&#242;&#252; &#247;&#243;&#236;&#251;. &#199;&#229;&#240;&#237;&#238;&#245;&#240;&#224;&#237;&#232;&#235;&#232;&#249;&#224;, &#192;&#234;&#226;&#229;&#228;&#243;&#234;&#232;, &#195;&#224;&#226;&#224;&#237;&#232; &#232; &#193;&#224;&#234;&#224;&#235;&#229;&#233;&#249;&#232;&#234;&#232; - &#226;&#241;&#229; &#230;&#232;&#231;&#237;&#229;&#237;&#237;&#251;&#229; &#234; &#235;&#254;&#225;&#238;&#233; &#236;&#237;&#238;&#227;&#238;&#235;&#254;&#228;&#237;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232;. &#196;&#224;&#230;&#229; &#241; &#253;&#242;&#238;&#233; &#238;&#241;&#242;&#238;&#240;&#238;&#230;&#237;&#238;&#241;&#242;&#252;&#254;, &#234;&#224;&#234; &#242;&#238;&#235;&#252;&#234;&#238; &#227;&#238;&#240;&#238;&#228; &#235;&#238;&#226;&#232;&#242; &#247;&#243;&#236;&#243;, &#242;&#224;&#236; &#236;&#224;&#235;&#229;&#237;&#252;&#234;&#232;&#233;, &#226;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#241;&#228;&#229;&#235;&#224;&#242;&#252;, &#247;&#242;&#238;&#225;&#251; &#239;&#240;&#229;&#228;&#238;&#242;&#226;&#240;&#224;&#242;&#232;&#242;&#252; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#229; &#234; &#241;&#238;&#241;&#229;&#228;&#237;&#232;&#236; &#227;&#238;&#240;&#238;&#228;&#224;&#236;. &#206;&#225;&#237;&#224;&#240;&#243;&#230;&#229;&#237;&#232;&#229; &#204;&#229;&#228;&#232;&#246;&#232;&#237;&#251; &#225;&#243;&#228;&#229;&#242; &#243;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#242;&#252; &#247;&#243;&#236;&#243; &#238;&#242; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#255; &#237;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#226;&#224;&#248;&#229; &#246;&#229;&#235;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#241;&#226;&#238;&#233;&#241;&#242;&#226;&#238;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES</Tag>
		<English>Mercenaries</English>
		<French>Mercenaires</French>
		<German>S&#246;ldner</German>
		<Italian>Mercenari</Italian>
		<Spanish>Mercenarios</Spanish>
		<Russian>&#205;&#224;&#229;&#236;&#237;&#232;&#234;&#232;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES_PEDIA</Tag>
		<English>[H1]Mercenaries[\H1][PARAGRAPH:2]Mercenaries are soldiers who fight primarily for private gain, usually with little regard for ideological, national, political, or moral considerations. However, when the term is used to refer to a soldier in a regular national army, it is usually considered an insult.[PARAGRAPH:2]Mercenaries have seen regular deployment in battle since the time of Ancient Egypt and Carthage, up through the 16th century, including the famous Swiss Guard and the Landsknechts. In the game, Mercenaries can be hired only until the discovery of Nationalism, which changed the conception of armies and caused a rapid decline in Mercenary usage.[PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Mercenaries are tied to provinces, and they appaer in a random city of the given province, on the same turn you hire them.</English>
		<French>[H1]Mercenaires[\H1][PARAGRAPH:2]Les mercenaires sont des soldats qui se battent avant tout pour leur profit personnel, et n'ont que peu de consid&#233;rations id&#233;ologiques, territoriales, politiques ou morales. Lorsque ce terme est utilis&#233; pour un soldat d'une arm&#233;e r&#233;guli&#232;re, c'est en g&#233;n&#233;ral insultant.[PARAGRAPH:2]Les mercenaires ont souvent &#233;t&#233; employ&#233;s depuis l'&#233;poque de l'Egypte ancienne et de Carthage, jusqu'au 16e si&#232;cle, avec les c&#233;l&#232;bres Gardes Suisses et les Lansquenets. Vous pouvez recruter des mercenaires jusqu'&#224; la d&#233;couverte du nationalisme, qui modifie la conception des arm&#233;es et entra&#238;ne un rapide d&#233;clin de l'utilisation des mercenaires.[PARAGRAPH:2]</French>
		<German>[H1]S&#246;ldner[\H1][PARAGRAPH:2]S&#246;ldner sind K&#228;mpfer, die meist ohne jede R&#252;cksicht auf ideologische, patriotische, politische oder moralische &#220;berlegungen in erster Linie ihre pers&#246;nlichen Interessen verfolgen. Manchmal wird der Begriff auch als Bezeichnung f&#252;r Soldaten verwendet, die in einer regul&#228;ren nationalen Armee ihren Dienst verrichten, in diesem Fall ist er jedoch in aller Regel als Beleidigung zu verstehen.[PARAGRAPH:2]Der Einsatz von S&#246;ldnern in der Schlacht war seit der Zeit des antiken &#196;gyptens und Karthagos bis ins 16. Jahrhundert, beispielsweise mit der Schweizergarde und den Landsknechten, weit verbreitet. Im Spiel k&#246;nnen S&#246;ldner bis zur Entdeckung des "Nationalismus" angeheuert werden, der das Prinzip des strukturellen Aufbaus einer Armee so stark ver&#228;nderte, dass er das Ende des S&#246;ldnertums einl&#228;utete.[PARAGRAPH:2]</German>
		<Italian>[H1]Mercenari[\H1][PARAGRAPH:2]I mercenari sono soldati che combattono principalmente per un tornaconto privato, di solito senza considerazioni di ordine ideologico, nazionale, politico o morale. Per&#242; quando il termine viene utilizzato riferendosi a un soldato di un regolare esercito nazionale, &#232; considerato un insulto.[PARAGRAPH:2]I mercenari sono stati impiegati in battaglia fin dai tempi dell'antico Egitto e di Cartagine fino al sedicesimo secolo, e tra l'altro includono i famosi Lanzichenecchi e la Guardia Svizzera. Nel gioco i mercenari possono essere assoldati solo fino alla scoperta del nazionalismo, che ha rivoluzionato la concezione degli eserciti e ha causato un rapido declino nell'utilizzo di truppe a pagamento.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Mercenarios[\H1][PARAGRAPH:2]Los mercenarios son soldados a los que no les interesan las consideraciones ideol&#243;gicas, nacionales, pol&#237;ticas ni morales y que combaten fundamentalmente en busca de un beneficio propio. Sin embargo, cuando se utiliza este t&#233;rmino para referirse a un soldado de un ej&#233;rcito permanente, suele considerarse un insulto.[PARAGRAPH:2]Los mercenarios han participado en guerras con regularidad desde la &#233;poca del antiguo Egipto y Cartago hasta el siglo XVI, como la famosa Guardia Suiza y los Lansquenetes. En el juego, solo se pueden contratar mercenarios hasta el descubrimiento del nacionalismo, que cambi&#243; la concepci&#243;n de los ej&#233;rcitos y provoc&#243; un r&#225;pido declive del empleo de mercenarios.[PARAGRAPH:2]</Spanish>
		<Russian>[H1]Mercenaries[\H1][PARAGRAPH:2]Mercenaries are soldiers who fight primarily for private gain, usually with little regard for ideological, national, political, or moral considerations. However, when the term is used to refer to a soldier in a regular national army, it is usually considered an insult.[PARAGRAPH:2]Mercenaries have seen regular deployment in battle since the time of Ancient Egypt and Carthage, up through the 16th century, including the famous Swiss Guard and the Landsknechts. In the game, Mercenaries can be hired only until the discovery of Nationalism, which changed the conception of armies and caused a rapid decline in Mercenary usage.[PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Mercenaries are tied to provinces, and they appaer in a random city of the given province, on the same turn you hire them.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS</Tag>
		<English>Odds and Ends</English>
		<French>Pr&#233;cisions</French>
		<German>Sonstiges</German>
		<Italian>Varie ed eventuali</Italian>
		<Spanish>Dems aspectos</Spanish>
		<Russian>&#205;&#229;&#240;&#224;&#226;&#229;&#237;&#241;&#242;&#226;&#238; &#232; &#202;&#238;&#237;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS_PEDIA</Tag>
		<English>[H1]Odds and Ends[\H1]
[PARAGRAPH:2]
- There are many new terrain types, check the terrain section.
- A new resources, check the resource section.
- Shrines are capped at +20
- Corporations will consume a maximum of 12 resources.
- Tech costs increase as you grow
- There is only one speed due to scripted events
- Your first few Barbarian battles are guaranteed wins. Don't waste them on Animals!</English>
		<French>[H1]Pr&#233;cisions[\H1]
[PARAGRAPH:2]
- La plupart des unit&#233;s ne peuvent ni traverser les jungles ni les d&#233;fricher avant la d&#233;couverte de la biologie.
- Le marais est une nouvelle case impossible &#224; am&#233;nager.
- Une nouvelle ressource de luxe, le coton, a &#233;t&#233; ajout&#233;e.
- Le revenu des sanctuaires est limit&#233; &#224; 20 pi&#232;ces d'or par tour.
- Les soci&#233;t&#233;s commerciales consomment 12 ressources au maximum.
- Le co&#251;t des technologies augmente &#224; mesure que vous vous d&#233;veloppez.
- Les bombes atomiques font bien plus de d&#233;g&#226;ts. Ce sont maintenant des armes mortelles.
- Il n'y a qu'une seule vitesse de jeu en raison des &#233;v&#233;nements script&#233;s.
- Vous &#234;tes assur&#233; de gagner vos premi&#232;res batailles contre des barbares. Ne les gaspillez pas contre des animaux !</French>
		<German>[H1]Sonstiges[\H1]
[PARAGRAPH:2]
- Dschungel-Gel&#228;ndefelder sind f&#252;r die meisten Einheiten unpassierbar und k&#246;nnen bis zur Entdeckung der "Biologie" nicht gerodet werden.
- Das Moor ist eine neue Gel&#228;ndeart, die nicht entfernt werden kann.
- Mit der Baumwolle wurde ein neues Luxusgut erg&#228;nzt.
- Schreine sind auf +20 GPR begrenzt.
- Kapitalgesellschaften verwerten maximal 12 Ressourcen.
- Technologiekosten steigen mit dem Zivilisationswachstum an.
- Atomraketen verursachen mehr Schaden und stellen jetzt t&#246;dliche Waffen dar.
- Aufgrund der vorbestimmten Ereignisse steht nur eine Geschwindigkeitseinstellung zur Verf&#252;gung.
- Bei Ihren ersten Barbarenk&#228;mpfen ist Ihnen der Sieg sicher. Verschwenden Sie diesen Vorteil nicht auf K&#228;mpfchen gegen Tiere!</German>
		<Italian>[H1]Varie ed eventuali[\H1]
[PARAGRAPH:2]
- Le giungle sono insuperabili dalla maggior parte delle unit&#224; e non possono essere abbattute fino alla scoperta della biologia.
- La palude &#232; una nuova casella e non pu&#242; essere bonificata.
- &#200; stata aggiunta una nuova materia di lusso, il cotone.
- I santuari sono limitati a un massimo di +20 OPT.
- Le corporazioni consumeranno un massimo di 12 risorse.
- A mano a mano che cresci le tecnologie costano di pi&#249;.
- Le bombe nucleari fanno molti pi&#249; danni e sono un'arma mortale.
- C'&#232; una sola velocit&#224;, per via degli eventi programmati.
- Le tue prime battaglie coi barbari saranno sicuramente delle vittorie. Non sprecarle con gli animali!</Italian>
		<Spanish>[H1]Dem&#225;s aspectos[\H1]
[PARAGRAPH:2]
- La mayor&#237;a de las unidades no pueden atravesar junglas, y estas &#250;ltimas solo se pueden talar con Biolog&#237;a.
- Nuevas casillas de ci&#233;naga y pantano, que no se puede despejar nunca.
- Se ha a&#241;adido un nuevo recurso de lujo: el algod&#243;n.
- Los santuarios no producen m&#225;s de 20 monedas por turno.
- Las corporaciones consumir&#225;n un m&#225;ximo de 12 recursos.
- Los costes de tecnolog&#237;a aumentan con el crecimiento.
- Las armas nucleares hacen mucho m&#225;s da&#241;o y son verdaderamente mortales.
- Como consecuencia de los sucesos programados, solo existe una velocidad.
- Tus primeros combates contra b&#225;rbaros ser&#225;n victorias seguras. &#161;No los desperdicies con animales!</Spanish>
		<Russian>[H1]&#205;&#229;&#240;&#224;&#226;&#229;&#237;&#241;&#242;&#226;&#224; &#232; &#202;&#238;&#237;&#246;&#251;[\H1]
[PARAGRAPH:2]
- &#196;&#230;&#243;&#237;&#227;&#235;&#232; &#237;&#229;&#239;&#240;&#238;&#245;&#238;&#228;&#255;&#242;&#241;&#255; &#225;&#238;&#235;&#252;&#248;&#229; &#226;&#241;&#229;&#227;&#238; &#229;&#228;&#232;&#237;&#232;&#246;&#224;&#236;&#232; &#232; &#237;&#229; &#236;&#238;&#227;&#243;&#242; &#225;&#251;&#242;&#252; &#240;&#224;&#241;&#234;&#238;&#235;&#238;&#242;&#251; &#239;&#238;&#234;&#224; &#193;&#232;&#238;&#235;&#238;&#227;&#232;&#255;.
- &#193;&#238;&#235;&#238;&#242;&#237;&#251;&#233; - &#237;&#238;&#226;&#224;&#255; &#239;&#235;&#232;&#242;&#234;&#224;, &#232; &#238;&#237;&#224;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#237;&#232;&#234;&#238;&#227;&#228;&#224; &#237;&#229; &#238;&#247;&#232;&#249;&#229;&#237;&#224;.
- &#205;&#238;&#226;&#251;&#233; &#240;&#238;&#241;&#234;&#238;&#248;&#237;&#251;&#233; &#240;&#229;&#241;&#243;&#240;&#241;, &#194;&#224;&#242;&#224;, &#225;&#251;&#235; &#228;&#238;&#225;&#224;&#226;&#235;&#229;&#237;.
- &#208;&#224;&#234;&#238;&#226; &#243;&#228;&#232;&#226;&#235;&#229;&#237;&#251; &#226; +20
- &#202;&#238;&#240;&#239;&#238;&#240;&#224;&#246;&#232;&#232; &#239;&#238;&#242;&#240;&#229;&#225;&#255;&#242; &#236;&#224;&#234;&#241;&#232;&#236;&#243;&#236; 12 &#240;&#229;&#241;&#243;&#240;&#241;&#238;&#226;.
- &#210;&#229;&#245;&#237;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#231;&#224;&#242;&#240;&#224;&#242;&#251; &#226;&#238;&#231;&#240;&#224;&#241;&#242;&#224;&#254;&#242;, &#242;&#224;&#234; &#234;&#224;&#234; &#226;&#251; &#240;&#224;&#241;&#242;&#229;&#242;&#229;
- &#197;&#241;&#242;&#252; &#242;&#238;&#235;&#252;&#234;&#238; &#238;&#228;&#237;&#224; &#241;&#234;&#238;&#240;&#238;&#241;&#242;&#252; &#225;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#239;&#238;&#228;&#227;&#238;&#242;&#238;&#226;&#235;&#229;&#237;&#237;&#251;&#236; &#241;&#238;&#225;&#251;&#242;&#232;&#255;&#236;
- &#194;&#224;&#248;&#232; &#239;&#229;&#240;&#226;&#251;&#229; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#194;&#224;&#240;&#226;&#224;&#240;&#241;&#234;&#232;&#245; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#233; - &#227;&#224;&#240;&#224;&#237;&#242;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#229; &#239;&#238;&#225;&#229;&#228;&#251;. &#205;&#229; &#240;&#224;&#241;&#242;&#238;&#247;&#224;&#233;&#242;&#229; &#232;&#245; &#237;&#224; &#198;&#232;&#226;&#238;&#242;&#237;&#251;&#245;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_COLONIES</Tag>
		<English>Colonies and Access Resources</English>
		<French>Resources Colonies et Acc&#232;s</French>
		<German>Kolonien und Transfer-Ressourcen</German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Russian>Colonies and Access Resources</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_COLONIES_PEDIA</Tag>
		<English>[PARAGRAPH:2]Colonies played a major role in the economical development of Europe. In RFC:Europe colonies are represented by colonial projects.[PARAGRAPH:2]There are two Trading Companies that are national projects (i.e. everyone can have one of those) and a number of colonies that are world projects (i.e. only one player can build them). Some colonial projects require one Trading Company or another in order to be build. Every colony requires a specific tech and all the colonies require the abstract resource "Atlantic Access".[PARAGRAPH:2]We have added the Atlantic Access to ensure that colonies are mainly build by the historical colonial powers (note that this is different from physical access to the Atlantic Ocean). The number of AA resources is kept to a minimum to represent interesting gameplay. Traditional colonial powers, such as Portugal, Spain, England, France and the Netherlands, receive AA by default. Mediterranean nations can obtain AA from by establishing control over the Gibraltar straight and others can do that by war or trade with the colonial powers.[PARAGRAPH:2]Colonies are furthermore divided into several regions (South America, North America, Asia and Africa). Except for the colonies of the African region, by establishing a colony in the respected region, the player gets additional access resource making it easier to establish additional colonies in that region (i.e. having Virginia would make it easier to colonize New England).[PARAGRAPH:2]Every colony provides a number of resources for the nation that builds it. Many of those resources cannot be obtained by any other way (i.e. they are not present on the map). Colonies add to the overall score of the player. A number of UHV conditions require building a number of colonies, note that Trading Companies do not count as colonies.</English>
		<French></French>
		<German></German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Russian></Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELIGION_OVERHAUL</Tag>
		<English>Religion Overhaul</English>
		<French>R&#233;vision de la Religion</French>
		<German>Instandsetzung der Religion</German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Russian></Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELIGION_OVERHAUL_PEDIA</Tag>
		<English>[H1]Religion Overhaul[\H1]
[PARAGRAPH:2]What sets RFC:Europe apart from RFC is the complete overhaul of the religion dynamics. We have four major religions (Catholicism, Orthodoxy, Protestantism and Islam) as well as Judaism as a minor religion. All religions are asymmetric, with each one providing unique befits. In order to simulate the complicated dynamics that existed between the religions, we have implemented The Great Schism, Reformation, Crusades, The Pope as a special player, Faith Points and Religious Prosecutions.
[H1]On the Five Religions[\H1]
[PARAGRAPH:2]Catholicism, Judaism and Orthodoxy are founded at the start of the game, with Holy Cities at Rome, Jerusalem and Constantinople. Islam is founded on the turn that Arabia spawns, with Holy City at Damascus. Mecca is geographically not included and hence Damascus was chosen as the Arabic center of religious power (as well as the Arabic capital). Protestantism is founded by the first player to research the Printing Press, the Protestant Holy City is chosen at random, much like Holy Cities in regular BtS. Whenever a religion is founded, the Holy Shrine is automatically build in the corresponding Holy City.
[H1]Judaism[\H1]
[PARAGRAPH:2]Unlike the other four religions, Jews never tried to spread their faith by the sword and quite often they were the victims of that sword. In RFC:Europe Jews spread throughout Europe in a semi-random manner, driven by trade and trade opportunities. Cities with Judaism can build Jewish Quarters that provide a boost of culture and gold.
[H1]The Great Schism[\H1]
[PARAGRAPH:2]Prior to 1054AD, Catholics and Orthodoxes had many differences, but in more ways then not acted as a single religion. In RFC:Europe, there is no diplomatic penalty between Catholic and Orthodox players, until 1054AD.
[H1]Reformation[\H1]
[PARAGRAPH:2]The discovery of the Printing Press and founding Protestantism trigger the Reformation. All Catholic players have the opportunity to convert to the new religion. Conversion changes Catholicism to Protestantism and all the religious buildings are converted to their corresponding counterparts, however, Catholicism is not completely removed from all the large cities. Some of the Faith Points are also generated. The AI's probability to convert is based upon the actual history of the corresponding nation.
[H1]Faith Points[\H1]
[PARAGRAPH:2]Faith points are an abstract concept that determines the level of benefits that a player can obtain from the corresponding religion.
- Civilizations generally start with 0 faith points.
- Changing the state religion resets the faith points to 0.
- Spread of the state religion throughout the empire and building religious buildings (Temples, Monasteries and Cathedrals) generate faith points.
- Spread of a non-state religion decreases the amount of faith points.
- Faith points provide different benefit for every religion
- Large boost of Faith Points is provided by the Great Prophets to compensate for the fact that they can no longer build Holy Shrines
- The current number of Faith Points and the benefits thay provide can be seen in the Religious Advisor screen
[H2]Catholicism[\H2]
[PARAGRAPH:2]The benefits of Faith Points for Catholic players are not as straight forward as those for the other religions. It all revolves around the Pope and his role as an absolute authority over the Catholic Church. Check the special section on the Pope and his role in the game.
[H2]Islam[\H2]
[PARAGRAPH:2]Geographically Islam stretches well beyond the boundaries of our map. Thus, with strong faith (i.e. a lot of Faith Points), the Islamic nations receive a boost on their Growth as well as a hammer discount for new Units.
[H2]Orthodoxy[\H2]
[PARAGRAPH:2]One of the key concepts of the Orthodox Church is the principle of Caesaropapism, that is the subjugation of the religious authority under the secular authority. As a result, strong faith boosts the stability of the Orthodox nations and lowers the civic maintenance cost.
[H2]Protestantism[\H2]
[PARAGRAPH:2]The new liberal ideas and emphasis on personal freedom, grant the Protestant nations beaker discount for new techs and hammer discount on the production of Colonies and Wonders.
[H1]Religious Prosecutions and Stability[\H1]
[PARAGRAPH:2]As ugly as they were, religious prosecutions were very common in medieval Europe. Thus, in RFC:Europe we present the Prosecutor unit that can be used to remove all non-state religions and buildings from a given city.
- non-state religion in your cities causes instability
- Prosecutions remove the non-state religion and buildings, but generate unhappiness and cause instability of their own, resulting in an even larger penalty
- Prosecution instability and unhappiness wear off over time, so the short term penalty creates a long term benefit
- Spain does not suffer from Prosecution penalty, however, they do suffer from unhappiness
- Prosecutions generate Faith Points
- The combined Prosecution instability vs added Faith Points and boost of Orthodox stability still generates short term instability
- Religion cannot be removed from its Holy City (i.e. no religion can be completely destroyed) and no religion can be removed form Jerusalem
- When Jews are being prosecuted from one city, they automatically move to another from the same or different nation
- Under the civic Free Religion, Prosecutions are impossible and no instability is generated by numerous religions in the same city
[H1]The Pope[\H1]
[PARAGRAPH:2]The Pope is the head of the Catholic Church and has absolute authority over it. Every player that choses Catholicism would have to interact with the Pope in more than one way.
- The Pope can never control any city other than Rome and the Pope's culture cannot extend beyond Rome's BFC
- The Pope would gift money and units to faithful Catholic players
- Relations with the Pope play a major role in the Crusade dynamics
- To get any benefits from the Pope you must Open Borders with him
- If you Open Borders with the Pope, you will soon see an army of Missionaries spreading Catholicism for you
- On the same note, for a non-Catholic player, Open Borders with the Pope is probability not a good idea (see Prosecutions and Stability)
- The Pope would also randomly build Churches and Monasteries for the Catholic nations
- The Pope can remove non-Catholic religions from the cities of Catholic players (generating unhappiness and instability for the corresponding player)
[H1]Crusades[\H1]
There are two types of Crusades: for the Holy Land that aim at capturing Jerusalem and Defensive that aim at reclaiming a city lost by a Catholic player.
[H2]Crusades for the Holy Land[\H2]
- From the 1000AD on, the Pope may periodically call for a Crusade for the Holy Land
- A Crusade is called only if Jerusalem is controlled by a non-Catholic, non-Orthodox and non-Independent player
- Every Catholic nation can participate in the Crusade, sending some units at random (city defenders do not get send off, but other units leave)
- Teutonic Knights and Knight Templars are very likely to leave for the Crusade, Knights are also generally more likely to leave then Archers
- All participants get to vote on a Crusade leader, where the candidates are chosen for their high Faith Points, size of the Empire and good relations with the Pope
- The chosen leader of the Crusade declares war on whomever controls Jerusalem and a few turns later receives a stack of units next to the city
- The first Catholic player that captures Jerusalem (with or without a Crusade) receives a golden age as well as boost of stability and faith
- Refusal to participate in the Crusade decreases one's faith and relations with the Pope
- Sometimes, Crusades can be deviated to go not after Jerusalem, but the capital of any non-Catholic nation
- The richest Catholic player gets the opportunity to deviate the crusade for certain amount of gold
- If one uses gold to take over the Crusade, one can still aim it at Jerusalem
- Reformation makes the Catholic church turn to its own internal affairs and thus stops any further Crusades for the Holy Land
[H2]Defensive Crusades[\H2]
- If there is a non-Catholic and non-Orthodox player holding a city in a Catholic player's war map zone then a defensive Crusade can be called
- If the Catholic player is at war with the one holding the city, and if the Catholic player has good relations with the Pope, the Catholic player may get an opportunity for a Defensive Crusade
- Defensive Crusade means that some units would spawn at the Catholic player's capital
- Defensive Crusades cost faith points
- Faith points can be regained by conquering the other player's cities and converting them to Catholicism
[H2]Crusades and non-Catholic Religions[\H2]
[PARAGRAPH:2]If you are an Islamic player, prepare for the Crusaders. Whether you are fighting against the Reconquista, defensing Jerusalem or conquering Hungary, Crusaders will come to visit you. Meet them accordingly. Strong Islamic faith would help you build more units and successfully fight off the Crusaders.
[PARAGRAPH:2]Judaism is not meant to be anyone's state religion, however, it as vulnerable to Crusades as Islam.
[PARAGRAPH:2]Orthodox players are generally immune to Crusades, but beware of Balduin I, VI and IX (all numbers refer to the same person). Crusaders can always get greedy and attack you for purely economical reasons.
[PARAGRAPH:2]Reformation stops the Crusades for the Holy Land, however, if you are at war with a Catholic nation, you may still suffer from a defensive Crusade.
[H1]The Choice of Religion[\H1]
[PARAGRAPH:2]The benefits form choosing one religion over another are tied to the individual civilizations' historical preferences. For example the Byzantines would definitely benefit more from Orthodoxy and Spain from Catholicism. Going with the historical setting is never a wrong decision, however, you are always free to experiment anyway you want.</English>
		<French></French>
		<German></German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Russian>Colonies and Access Resources</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_GUIDE</Tag>
		<English>Stability Guide</English>
		<French></French>
		<German>Stabilittsratgeber</German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Russian></Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_GUIDE_PEDIA</Tag>
		<English>[H1]List of event based modifiers / permanent stability:[\H1]

[BOLD]Cities[\BOLD]
entering a war -1
building a courthouse +1


[BOLD]Civics[\BOLD]
building a nightwatch +1
being in anarchy max(-3, -numCities/3) (this applies for each turn in anarchy)


[BOLD]Expansion[\BOLD]
building a castle +1
founding a city
- in a solid province +1
- in a unstable or OK province -2 (0 for Portugal and Norse)
- while the number of your cities is less than 5 +1
conquering a city in a solid province +1
conquering a city while running Militarism +1
razing a city -2 (-1 for Norse)
loosing a city in a solid province -4
loosing the capitol city -10 (-20 for Byzantium)
moving the palace -3
building a colony while running colonialism +1


[BOLD]Economy[\BOLD]
building a manor house +1
founding a corporation -2
researching certain techs -1
(Feudalism, Guilds, Gunpowder, ProfessionalArmy, Nationalism, CivilService, Economics, Machinery, Aristocracy)


[BOLD]Swing[\BOLD]
being in anarchy -8
entering a war -3
own improvement destroyed -2
moving palace -5
conquering a city in a solid province +3
loosing a city in a solid province -3
loosing the capitol city -10
(note: those values are high, but their effect gets halfed every turn)


[H1]List of state based modifiers / Base stability[\H1]

[BOLD]Cities[\BOLD]
for an average city happiness of at least
3 +1
5 +2
7 +3
etc.

for a prosecution countdown of at least
1 -2
11 -4
21 -6
etc.

add for each city that
- is healty +1
- is unhappy (angry population) -2
- has at least one foreign religion -2 (-1 if running paganism, 0 for Poland or if running free religion)
- has unhappy population because of hurrying -1
- has unhappy population because of no military -1
- has unhappy population because of war weariness -1
- has unhappy population because of religion -1
- has less than 40% own culture -1 (0 for Hungary and France)
the sum of war weariness and no military penalties for all cities together will never exceed -2
the sum of all values so far is bound between -6 and 8
add the stability bonus for orthodox civs (+0.08 per faithpoint)
add +8 while in a golden age


[BOLD]Civics[\BOLD]
The following civic combos give bonuses/penalties
Feudal Monarchy with
- Wonder Stephansdom +2
- FeudalLaw +1

Divine Monarchy with
- Paganism -4
- StateReligion +2
- Theocracy +3
- OrganizedReligion +2
- FreeReligion -5
- ReligiousLaw +2
- Wonder Stephansdom +2

Limited Monarchy with
- Wonder Stephansdom +2
- CommonLaw +3
- FreePeasantry +2
- FreeLabor +2

Merchant Republic with
- FeudalLaw -4
- TradeEconomy +3
- CommonLaw +3
- FreePeasantry +2
- FreeLabor +2
- Number of cities max( -3, 4 - NumCities )

Feudal Law with
- Serfdom +1
- Manorialism +1
- FreePeasantry -4

Bureaucracy with
- Number of cities max( -4, 5 - NumCities )

Religious Law with
- Paganism -5
- Theocracy +3
- FreeReligion -5

Common Law with
- FreeLabor +3
- Theocracy -4

Serfdom with
- Manorialism +2

Apprenticeship with
- Guilds +3


[BOLD]Expansion[\BOLD]
for each own city in
- an unstable province -3
- an OK province -1

with Imperialism +1 for each city in a non solid province (up to a maximum of +6) 
(as France +2 per city with a maximum of +12)

for each foreign city in 
- a core province -3
- a normal province -1
(note that core and normal provinces are in game both labeld solid)
(these penalties do not apply if the civ is running Militarism or hasn't owned a city in that province at least once)

for each vassal +1 (+3 with Vassalage)

for being a vassal of someone else +8

for total number of cities being at least
7 -1
9 -2
11 -3
12 -4
15 -5
for each city beyond 16 add -1
for each city beyond 31 add -2
(the exact formula is -(numCities*numCities)/40)
(Turkey and Moscow get five cities for free, that means -1 at 12 cities, -2 at 14 cities, etc.)


[BOLD]Economy[\BOLD]
The total value is bound between -7 and 7</English>
		<French></French>
		<German></German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Russian></Russian>
	</TEXT>
</Civ4GameText>
