<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- following ones are the same as in CIV4GameText_Civilopedia_BTS.xml, except for the strategy paragraph -->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_GOLDEN_AGE_PEDIA</Tag>
		<English>[H1]Golden Ages[\H1][PARAGRAPH:2]During certain periods of time, some civilizations seem to burst with energy and creativity. The civilization's people become increasingly productive; technological advances come easy to the civilization; and its culture is the envy of the world. Italy during the Renaissance is one such example, and Great Britain in the 19th century another. In Civilization IV, such periods are called "golden ages."[PARAGRAPH:2][H2]Entering a Golden Age[\H2][PARAGRAPH:2][BOLD]Wonders:[\BOLD] A civilization can enter a golden age by constructing the [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] wonder.[PARAGRAPH:2] [BOLD]Great People:[\BOLD] A civilization can combine one or more [LINK=CONCEPT_GREAT_PEOPLE]Great People[\LINK] of different types to start a golden age. The cost of this method escalates: the first golden age costs one great person, the second costs two, the third one cost three, and so on.[PARAGRAPH:2][H2]Effects of Golden Ages[\H2][PARAGRAPH:2]During a golden age, your civilization greatly increases its output of production and commerce, meaning faster build times and research rates. (In game terms, every space within your cities' radii that provides commerce produces an extra commerce, and every space that provides production now produces an additional one.) [PARAGRAPH:2][H2]Duration of Golden Ages[\H2][PARAGRAPH:2]Golden ages last eight turns on Normal Speed. If you achieve another golden age while in the midst of one already, the eight additional turns are tacked onto the end of the present golden age. You may increase the length of your Golden Ages by controlling the [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum of Maussollos[\LINK].[PARAGRAPH:2][H2]The End of the Age[\H2][PARAGRAPH:2]Once the golden age ends, your civilization's commerce and production return to normal levels.[PARAGRAPH:2]</English>
		<French>[H1]Age d'or[\H1][PARAGRAPH:2]Il arrive que les civilisations connaissent des p&#233;riodes durant lesquelles leur &#233;nergie et leur cr&#233;ativit&#233; atteignent des sommets. La population devient particuli&#232;rement productive, le progr&#232;s technologique s'acc&#233;l&#232;re et la culture rayonne sur les autres civilisations. L'Italie a connu une telle p&#233;riode au cours de sa Renaissance, ou encore la Grande-Bretagne au XIXe si&#232;cle. Ces p&#233;riodes sont baptis&#233;es dans Civilization IV les "Ages d'or".[PARAGRAPH:2][H2]Entrer dans un Age d'Or[\H2][PARAGRAPH:2][BOLD]Merveilles :[\BOLD] une civilisation peut conna&#238;tre un Age d'or en construisant la merveille [LINK=TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Personnages illustres : [\BOLD]une civilisation peut sacrifier un [LINK=CONCEPT_GREAT_PEOPLE]personnage illustre[\LINK], ou davantage, pour entrer dans un Age d'or. Le co&#251;t de cette m&#233;thode tend &#224; augmenter : le premier &#226;ge d'or co&#251;te un personnage illustre, le deuxi&#232;me en co&#251;te deux, le troisi&#232;me en co&#251;te trois, etc. [PARAGRAPH:2][H2]Effets de l'Age d'or[\H2][PARAGRAPH:2]L'Age d'or am&#233;liore consid&#233;rablement la production et le commerce de la civilisation, ce qui signifie qu'elle construit plus vite et que sa recherche est acc&#233;l&#233;r&#233;e (cela se traduit dans le jeu par une unit&#233; suppl&#233;mentaire de commerce par case de terrain exploit&#233;e produisant d&#233;j&#224; du commerce. Il en est de m&#234;me pour la production). [PARAGRAPH:2][H2]Dur&#233;e de l'Age d'or[\H2][PARAGRAPH:2]Un Age d'or dure huit tours &#224; vitesse normale. Si vous atteignez un nouvel Age d'or avant la fin du pr&#233;c&#233;dent, les huit tours s'additionnent &#224; ceux du pr&#233;c&#233;dent. Vous pouvez contr&#244;ler la dur&#233;e de vos Ages d'or gr&#226;ce au [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausol&#233;e d'Halicarnasse[\LINK].[PARAGRAPH:2][H2]La fin d'un Age d'or[\H2][PARAGRAPH:2]Une fois l'Age d'or termin&#233;, le commerce et la production de votre civilisation reviennent &#224; leur (path&#233;tique) niveau normal.[PARAGRAPH:2]</French>
		<German>[H1]Goldene Zeitalter[\H1][PARAGRAPH:2]In bestimmten Zeitabschnitten ist die Energie und Kreativit&#228;t einiger Zivilisationen besonders gro&#223;. Ist dies der Fall, entwickelt die Bev&#246;lkerung der entsprechenden Zivilisationen eine au&#223;ergew&#246;hnliche Produktivit&#228;t. Technische Fortschritte werden dadurch m&#252;helos realisiert und alle Welt staunt &#252;ber die Kultur der Zivilisation. Typische Beispiele f&#252;r dieses Ph&#228;nomen sind Italien (w&#228;hrend der Renaissance) und Gro&#223;britannien (im 19. Jahrhundert). In Civilization IV bezeichen wir derartige Epochen als "Goldene Zeitalter".[PARAGRAPH:2][H2]Beginn eines Goldenen Zeitalters[\H2][PARAGRAPH:2][BOLD]Wunder:[\BOLD] Eine Zivilisation kann ein Goldenes Zeitalter durch den Bau des [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] einleiten.[PARAGRAPH:2] [BOLD]Gro&#223;e Pers&#246;nlichkeiten:[\BOLD] Eine Zivilisation kann verschiedene Typen [LINK=CONCEPT_GREAT_PEOPLE]Gro&#223;er Pers&#246;nlichkeiten[\LINK] kombinieren, um ein Goldenes Zeitalter einzuleiten. Die Kosten sind dabei kumulativ: Das erste Goldene Zeitalter kostet eine Gro&#223;e Pers&#246;nlichkeit, das zweite kostet zwei, das dritte kostet drei und so fort.[PARAGRAPH:2][H2]Auswirkungen eines Goldenen Zeitalters[\H2][PARAGRAPH:2]W&#228;hrend eines Goldenen Zeitalters erleben die Produktion und die Wirtschaft Ihrer Zivilisation einen bemerkenswerten Aufschwung. Dadurch k&#246;nnen Sie deutlich schneller bauen und forschen. (Gel&#228;ndefelder innerhalb des Stadtgebiets, die zum Wirtschaftsertrag beitragen, sind noch produktiver. Gel&#228;ndefelder mit aktiver Produktion produzieren eine zus&#228;tzliche Einheit.) [PARAGRAPH:2][H2]Dauer des Goldenen Zeitalters[\H2][PARAGRAPH:2]Ein Goldenes Zeitalter dauert acht Runden bei normaler Spielgeschwindigkeit. Leiten Sie in dieser Zeit ein weiteres Goldenes Zeitalter ein, werden die acht Runden an das Ende des laufenden Zeitalters geh&#228;ngt. Wenn Sie &#252;ber das [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum von Halikarnassos[\LINK] verf&#252;gen, k&#246;nnen Sie die Dauer Ihrer Goldenen Zeitalter beeinflussen.[H2]Ende des Zeitalters[\H2][PARAGRAPH:2]Endet ein Goldenes Zeitalter, fallen Wirtschaft und Produktion der Zivilisation auf ihre normalen Werte zur&#252;ck.[PARAGRAPH:2]</German>
		<Italian>[H1]Ere dell'oro[\H1][PARAGRAPH:2]Nel corso di alcune epoche storiche, sembra che alcune civilt&#224; abbiano avuto un'impennata di energia e creativit&#224;. La popolazione &#232; diventata via via pi&#249; produttiva, i progressi tecnologici si sono susseguiti a ritmo serrato, e la loro cultura &#232; stata invidiata da tutto il mondo. Un esempio &#232; l'Italia del Rinascimento, o la Gran Bretagna nel XIX secolo. In Civilization IV, questi periodi sono chiamati "et&#224; dell'oro".[PARAGRAPH:2][H2]Entrare nell'Et&#224; dell'Oro[\H2][PARAGRAPH:2][BOLD]Meraviglie:[\BOLD] una civilt&#224; pu&#242; entrare nell'Et&#224; dell'oro costruendo il [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Grande Personaggio:[\BOLD] Una civilt&#224; pu&#242; sacrificare uno o pi&#249; [LINK=CONCEPT_GREAT_PEOPLE]Grandi Personaggi[\LINK] di differenti tipi per iniziare un'et&#224; dell'oro. Il costo di questa scelta si intensifica via via: la prima et&#224; dell'oro costa un Grande Personaggio, la seconda due, la terza tre, e cos&#236; via.[PARAGRAPH:2][H2]Effetti dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Nel corso di una et&#224; dell'oro, la tua civilt&#224; aumenta la produzione e il commercio, il che significa tempi di costruzione e di ricerca pi&#249; rapidi. In termini di gioco, ogni casella all'interno del raggio d'azione della citt&#224; che genera commercio produce un punto commercio aggiuntivo, e ogni casella che produce genera un punto produzione in pi&#249;. [PARAGRAPH:2][H2]Durata dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Le et&#224; dell'oro durano otto turni alla velocit&#224; normale. Se riesci ad entrare in un'altra et&#224; dell'oro mentre una &#232; ancora in svolgimento, vengono aggiunti altri otto turni a quella corrente (il che significa che due et&#224; dell'oro durano - combinate - sedici turni). Puoi aumentare la durata delle tue et&#224; dell'oro controllando il [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleo di Mausolo[\LINK].[PARAGRAPH:2][H2]Termine dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Una volta finita l'et&#224; dell'oro, il commercio e la produzione della tua civilt&#224; ritornano ai livelli normali.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Edades de oro[\H1][PARAGRAPH:2]Durante ciertos periodos, algunas civilizaciones parecen rebosar de energ&#237;a y creatividad. Ese pueblo se hace cada vez m&#225;s productivo, los avances tecnol&#243;gicos son m&#225;s f&#225;ciles para esa civilizaci&#243;n y su cultura es la envidia de todo el mundo. Un par de ejemplos ser&#237;an Italia durante el Renacimiento y Gran Breta&#241;a durante el s. XIX. En Civilization IV, a tales periodos se los denomina "edades de oro".[PARAGRAPH:2][H2]Entrar en una edad de oro[\H2][PARAGRAPH:2][BOLD]Maravillas:[\BOLD] Una civilizaci&#243;n puede entrar en una edad de oro si construye la maravilla del [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Sacrificar a grandes personajes:[\BOLD] Una civilizaci&#243;n puede sacrificar uno o m&#225;s [LINK=CONCEPT_GREAT_PEOPLE]grandes personajes[\LINK] de distintos tipos para entrar en una edad de oro. El coste de este m&#233;todo va en aumento: la primera edad de oro cuesta un gran personaje; la segunda, dos; la tercera, tres; y as&#237; sucesivamente.[PARAGRAPH:2][H2]Efectos de las edades de oro[\H2][PARAGRAPH:2]Durante una edad de oro, la civilizaci&#243;n aumentar&#225; intensamente sus reg&#237;menes de producci&#243;n y comercio, lo que supone mayor velocidad en la construcci&#243;n y la investigaci&#243;n (en t&#233;rminos de juego: cada casilla que est&#233; dentro del radio urbano de tus ciudades y que proporcione comercio dar&#225; uno m&#225;s de comercio y cada casilla que proporcione producci&#243;n pasar&#225; a producir uno m&#225;s). [PARAGRAPH:2][H2]Duraci&#243;n de las edades de oro[\H2][PARAGRAPH:2]Las edades de oro duran ocho turnos a velocidad Normal. Si logras otra edad de oro mientras est&#233;s en medio de una, los ocho turnos adicionales enlazar&#225;n con el final de la edad de oro presente. Puedes aumentar la duraci&#243;n de tus edades de oro si controlas el [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleo de Mausolo[\LINK].[PARAGRAPH:2][H2]El fin de la edad[\H2][PARAGRAPH:2]Cuando una edad de oro termine, el comercio y la producci&#243;n de tu civilizaci&#243;n volver&#225;n a sus niveles normales (y pat&#233;ticos).[PARAGRAPH:2]</Spanish>
		<Russian>[H1]Golden Ages[\H1][PARAGRAPH:2]During certain periods of time, some civilizations seem to burst with energy and creativity. The civilization's people become increasingly productive; technological advances come easy to the civilization; and its culture is the envy of the world. Italy during the Renaissance is one such example, and Great Britain in the 19th century another. In Civilization IV, such periods are called "golden ages."[PARAGRAPH:2][H2]Entering a Golden Age[\H2][PARAGRAPH:2][BOLD]Wonders:[\BOLD] A civilization can enter a golden age by constructing the [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] wonder.[PARAGRAPH:2] [BOLD]Great People:[\BOLD] A civilization can combine one or more [LINK=CONCEPT_GREAT_PEOPLE]Great People[\LINK] of different types to start a golden age. The cost of this method escalates: the first golden age costs one great person, the second costs two, the third one cost three, and so on.[PARAGRAPH:2][H2]Effects of Golden Ages[\H2][PARAGRAPH:2]During a golden age, your civilization greatly increases its output of production and commerce, meaning faster build times and research rates. (In game terms, every space within your cities' radii that provides commerce produces an extra commerce, and every space that provides production now produces an additional one.) [PARAGRAPH:2][H2]Duration of Golden Ages[\H2][PARAGRAPH:2]Golden ages last eight turns on Normal Speed. If you achieve another golden age while in the midst of one already, the eight additional turns are tacked onto the end of the present golden age. You may increase the length of your Golden Ages by controlling the [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum of Maussollos[\LINK].[PARAGRAPH:2][H2]The End of the Age[\H2][PARAGRAPH:2]Once the golden age ends, your civilization's commerce and production return to normal levels.[PARAGRAPH:2]</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_START_GOLDENAGE_HELP</Tag>
		<English>This order will consume one or more Great People (of different types) and initiate a Golden Age (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</English>
		<French>Cette ordre consommera plusieurs personnages illustres (de types diff&#233;rents) et d&#233;clenchera un &#226;ge d'or ([ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE] suppl&#233;mentaires).</French>
		<German>Opfern Sie eine oder mehrere Gro&#223;e Pers&#246;nlichkeiten (unterschiedlicher Klassen), um ein Goldenes Zeitalter (zus&#228;tzliche [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE], keine Anarchie) zu begr&#252;nden.</German>
		<Italian>Con questo ordine si consumano uno o pi&#249; Grandi Personaggi (di tipi differenti) e si avvia un'Et&#224; dell'Oro (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</Italian>
		<Spanish>Esta orden consume uno o m&#225;s grandes personajes (de diferentes tipos) e inicia una edad de oro (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</Spanish>
		<Russian>&#221;&#242;&#238;&#242; &#231;&#224;&#234;&#224;&#231; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242; &#238;&#228;&#232;&#237; &#232;&#235;&#232; &#225;&#238;&#235;&#252;&#248;&#229; &#194;&#229;&#235;&#232;&#234;&#232;&#245; &#203;&#254;&#228;&#229;&#233; (&#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#245; &#242;&#232;&#239;&#238;&#226;) &#232; &#232;&#237;&#232;&#246;&#232;&#232;&#240;&#243;&#229;&#242; &#199;&#238;&#235;&#238;&#242;&#238;&#233; &#194;&#229;&#234; (&#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; [ICON_PRODUCTION] [ICON_COMMERCE] [ICON_GREATPEOPLE]).</Russian>
	</TEXT>
</Civ4GameText>
