<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - Civilizations -->
<Civ4GameText xmlns="http://www.firaxis.com">
	
		<!-- Civilization Burgundy -->
	<TEXT>
		<Tag>TXT_KEY_CIV_BURGUNDY_DESC</Tag>
		<English>The Burgundians</English>
		<French>
			<Text>Les Bourguignons</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Burgunder:Die Burgunder:den Burgundern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#193;&#243;&#240;&#227;&#243;&#237;&#228;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BURGUNDY_SHORT_DESC</Tag>
		<English>Burgundy</English>
		<French>
			<Text>Bourgogne</Text>
			<Gender>Female</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Burgund</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#193;&#243;&#240;&#227;&#243;&#237;&#228;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BURGUNDY_ADJECTIVE</Tag>
		<English>
			<Text>Burgundian:Burgundians</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>bourguignon:bourguignonne:bourguignons:bourguignonnes</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Burgundisch:burgundischen:burgundische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#193;&#243;&#240;&#227;&#243;&#237;&#228;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BURGUNDY_PEDIA</Tag> 
		<English>[TAB]The Duchy of Burgundy, with origins in the Roman Empire, was a political entity that at its peak spread from what is today southwestern France, to central France, Belgium and the southern Netherlands. A center of trade, art, thought, and military power, it was at the center of conflict amongst the Kingdoms of France, Spain, Austria, and the Holy Roman Empire; as an independent entity, at times the Duchy rivaled the powers that coveted it.[PARAGRAPH:2]Through political intrigue, fortuitous marriages, financial power, and military strength, the early dukes and kings of Burgundy controlled a wealthy area of Gaul, including much of Provence, Switzerland, Franche-Comté, and the current Région de Bourgogne. After battles both martial and legal, Burgundy became nominally a fief of the France. As such a large and wealthy province, Burgundian dukes often rivaled and surpassed their feudal lords: the landed nobility had little interest in becoming a mere French province, and Burgundy flourished as a mostly independent state.[PARAGRAPH:2]Plague in the mid 14th century left Burgundy in a crisis of sucession, but with the outcome of a strong and capable Valois dynasty. Friendly but not subservient to the kings of France, the Valois brought the Duchy's golden age. During this period the Duchy's power extended into the low countries and presided over the wealthy cities of Dijon, Bruges, Ypres, Luxembourg, Brussels, and Ghent, among others.[PARAGRAPH:2]The Valois, flush with wealth and power, attempted to end the suzerainty of France once and for all, but were defeated. When Duke Charles the Bold died in battle in 1477, the duchy was effectively finished as anything more than a French province.</English>
		<French>.</French>
		<German>[TAB]Das Herzogtum Burgund, mit Ursprung im Römischen Reich, war ein Gebilde, das sich an seinem Höhepunkt von dem heutigen Südwesten Frankreichs bis nach Zentral-Frankreich, Belgien und den südlichen Niederlanden erstreckte. Als Zentrum des Handels, der Kunst, des Denkens und militärischer Macht, war es die Mitte des Konflikts zwischen Frankreich, Spanien, Österreich und dem Heiligen Römischen Reich deutscher Nation; als ein unabhängiges Gebilde konnte das Herzogtum es zeitweise mit den Mächten aufnehmen, die es bedrohten.[PARAGRAPH:2]Durch politische Intrige, glückliche Vermählungen, finanzielle Macht und militärischer Stärke kontrollierten die frühen Herzöge und Könige ein wohlhabendes Gebiet Galliens, das große Teile der Provence, der Schweiz, Franche-Comté und die heutige Region Bourgogne enthielt. Nach sowohl kriegerischen als auch rechtlichen Schlachten, wurde Burgund nominell ein Lehen Frankreichs. Als eine so große und wohlhabende Provinz, rivalisierten und übertrafenburgundische Herzögeoft ihre feudalen Herren: der Landadel hatte wenig Interesse, nur eine französische Provinz zu werden, und Burgund blühte auf als ein größtenteils unabhängiger Staat.[PARAGRAPH:2]Die Pest in der Mitte des 14. Jahrhunderts hinterließ Burgund eine Krise der Erbfolge, jedoch mit der Folge einer starken und fähigen Valois Dynastie. Freundlich, aber nicht unterwürfig zu den Königen Frankreichs, brachte das Haus Valois das goldene Zeitalter des Herzogtums. Während dieser Periode breitete sich Burgunds Macht in die schwächeren Länder aus und verwaltete unter anderem die wohlhabenden Städte Dijon, Brügge, Luxemburg, Brüssel und Ghent.[PARAGRAPH:2]Das Haus Valois, jetzt ebenbürtig mit Wohlhaben und Macht, versuchte die Oberhoheit Frankreichs ein für alle mal zu beenden, wurden aber geschlagen. Als Herzog Karl der Kühne in der Schlacht bei Nancy 1477 starb, endete das Hezogtum gewissermaßen als wenig mehr als eine französische Provinz.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Byzantium -->
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_DESC</Tag>
		<English>The Byzantines</English>
		<French>
			<Text>Les Byzantins</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Byzantiner:Die Byzantiner:den Byzantinern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>Gli Egizi</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Egipcios</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#194;&#232;&#231;&#224;&#237;&#242;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_PEDIA</Tag>
		<English>[TAB]The Byzantine Empire, centered around the city of Constantinople, was the successor to the Roman Empire. At its height, the Byzantine Empire reached from Persia to Spain, controlling nearly all the territory that felt the lap of the Mediterranean's warm waters. [PARAGRAPH:2]When the Byzantine Empire began and the Roman Empire ceased is a point of much contention. Some historians place the beginning of the Byzantine Empire in 300 AD, when Constantine I moved the capital of the Roman Empire from Rome to a city called Byzantium (later know as Constantinople). Others place the birth of the Byzantine Empire at the end of the reign of Theodosius I, who at his death split the Roman Empire into the Western Empire, ruled from Rome, and the Eastern Empire, ruled from Constantinople. [PARAGRAPH:2]Regardless of historic debate, after the sacking of Rome in 476 AD, the Byzantine Empire was to become the foremost European nation in art, trade and stability - although not necessarily all at once. Taking the throne in 527 AD, Justinian I extended the grip of the Byzantine Empire from Constantinople to the furthest coasts of the Mediterranean Sea. However the Empire would not be able to enjoy the benefits of such territorial expansions for long, as Justinian's successor, Justin II, would begin a trend of placating the various enemies of the Empire - the Sassanid Persians, the Bulgars, and the Arabs, newly organized under Mohammed - with territory in exchange for peace. [PARAGRAPH:2]Territorial losses would continue to weaken the Byzantines until a new lineage of emperors, known as the Macedonian Emperors, arose to invigorate the Empire once again. Basil I founded the Macedonian line in 869. Under the Macedonians, the Byzantine Empire once again began to reach outwards, solidifying its hold on much of the territory neighboring Constantinople. Art flourished in their roughly two centuries of rule, as did the Greek Orthodox Church. [PARAGRAPH:2]The new millennium would be a painful one for Byzantium. Relations between the Roman Catholic Church and the Eastern Orthodox Church had been deteriorating for many years, and the conflict came to a head with the Great Schism (1054), which finally split the two religions. Militarily, increased assaults by the Seljuk Turks culminated in a resounding defeat for the Empire at the Battle of Manzikert, the Empire losing much of its freshly-gained holdings.[PARAGRAPH:2]But once again, the rise of a powerful new dynasty reversed the Empire's decline. This new dynasty, the Comnenius, sent the call to Western Europe for aid in fighting the Seljuk Turks. Pope Urban II, seeing a chance to reconquer the Holy Lands of Antioch and Jerusalem, as well as halt the squabbling of the European Kings, spread the word for the First Crusade. [PARAGRAPH:2]Through the Crusaders' efforts, the Byzantine Empire regained a portion of its lost territory. But the holy warriors of Western Europe became difficult to control, often threatening to assault the very Empire that had requested their aid. John II and Manuel I, the two most prestigious of the Comnenius emperors, held off the Crusaders and safeguarded the empire from a host of external foes, while ushering in a new era of Byzantine artistic and economic prowess. [PARAGRAPH:2]Manuel I Comnenius was the last great emperor of the Byzantines and the last Comneni. The Angeloi dynasty, successors to the Comneni, proved unable to halt the Empire's slow collapse. In 1204, the knights of the Fourth Crusade, summoned by a disposed Angeloi prince, sacked Constantinople and split the Byzantine Empire into three smaller kingdoms. Nicaea, one of these ex-Byzantine states, recaptured Constantinople years later, but all hopes of reviving the Byzantine Empire would be ended with the capture of the city by the Ottoman leader Mehmed II in 1461.</English>
		<French>[TAB]L'empire byzantin, centr&#233; autour de la ville de Constantinople, est le successeur de l'empire romain. A son apog&#233;e, l'empire byzantin s'&#233;tend de la Perse &#224; l'Espagne, contr&#244;lant presque tous les territoires qui bordent les eaux chaudes de la M&#233;diterran&#233;e. [PARAGRAPH:2]La question de savoir quand d&#233;bute l'empire byzantin et quand cesse l'empire romain fait l'objet de nombreux d&#233;bats. Certains historiens situent le d&#233;but de l'empire byzantin en 300 ap. J.C, quand Constantin Ier transf&#232;re la capitale de l'empire romain de Rome &#224; une ville nomm&#233;e Byzance (qui deviendra ensuite Constantinople). D'autres situent la naissance de l'empire byzantin &#224; la fin du r&#232;gne de Th&#233;odose Ier qui, &#224; sa mort, divise l'empire romain entre empire occidental (gouvern&#233; par Rome) et empire oriental (gouvern&#233; par Constantinople). Quoi qu'il en soit, apr&#232;s le sac de Rome en 476 ap . J.C. l'empire byzantin va devenir progressivement une nation stable, extr&#234;mement influente dans les domaines artistiques et commerciaux. Acc&#233;dant au tr&#244;ne en 527 ap. J.C., Justinien Ier &#233;tend l'empire byzantin de Constantinople jusqu'aux c&#244;tes les plus recul&#233;es de la mer M&#233;diterran&#233;e. Cependant, l'empire ne jouit pas longtemps des b&#233;n&#233;fices d'une telle expansion territoriale : le successeur de Justinien Ier, Justin II, entreprend d'apaiser les divers ennemis de l'empire (les Perses sassanides, les Bulgares et les Arabes, nouvellement organis&#233;s sous le commandement de Mohammed) en leur offrant des territoires en &#233;change de la paix. [PARAGRAPH:2]Affaiblissant les Byzantins, les pertes territoriales continuent jusqu'&#224; ce qu'une nouvelle lign&#233;e d'empereurs (les empereurs mac&#233;doniens) surgisse pour revigorer l'empire. Basile Ier fonde la lign&#233;e mac&#233;donienne en 869. Sous les Mac&#233;doniens, l'empire byzantin reprend son expansion, consolidant son emprise dans une grande partie du territoire voisin de Constantinople. L'art et l'Eglise orthodoxe grecque connaissent un grand essor au cours de leurs deux si&#232;cles de r&#232;gne.[PARAGRAPH:2]Le nouveau mill&#233;naire va s'av&#233;rer p&#233;nible pour Byzance. Les relations avec l'Eglise catholique romaine et l'Eglise orthodoxe orientale s'&#233;tant d&#233;t&#233;rior&#233;es depuis des ann&#233;es, le conflit &#233;clate &#224; l'occasion du Grand schisme (1054), qui divise les deux religions. Sur le plan militaire, l'intensification des assauts par les Turcs seldjoukides se solde par une d&#233;faite &#233;crasante pour l'empire lors de la bataille de Manzikert. L'empire y perd une grande partie de ses territoires fra&#238;chement conquis.[PARAGRAPH:2]Mais une nouvelle fois, l'apparition d'une nouvelle dynastie inverse le d&#233;clin de l'empire. Cette nouvelle dynastie, la dynastie des Comn&#232;nes, fait appel &#224; l'Europe occidentale pour les aider &#224; combattre les Turcs seldjoukides. Le pape Urbain II, voyant l&#224; une occasion de reconqu&#233;rir les terres sacr&#233;es d'Antioche et de J&#233;rusalem, ainsi que d'interrompre les querelles entre les rois europ&#233;ens, proclame la premi&#232;re croisade.[PARAGRAPH:2]Gr&#226;ce aux efforts des crois&#233;s, l'empire byzantin reprend une partie de ses territoires perdus. Mais les guerriers saints de l'Europe occidentale deviennent difficiles &#224; contr&#244;ler : ils menacent &#224; plusieurs reprises d'attaquer l'empire qui avait demand&#233; leur aide. Jean II et Manuel Ier, les deux plus prestigieux empereurs Comn&#232;nes, parviennent &#224; tenir les crois&#233;s &#224; distance et &#224; prot&#233;ger l'empire d'une foule d'ennemis &#233;trangers, tout en inaugurant une nouvelle &#232;re de prouesses artistiques et &#233;conomiques. [PARAGRAPH:2]Manuel Ier Comn&#232;ne est le dernier grand empereur des Byzantins et le dernier Comn&#232;ne. La dynastie des Anges, succ&#233;dant aux Comn&#232;nes, s'av&#232;re incapable d'arr&#234;ter le lent d&#233;clin de l'empire. En 1204, les chevaliers de la quatri&#232;me croisade, appel&#233;s par un prince d&#233;chu, pillent Constantinople et divisent l'empire byzantin en trois Etats. Nic&#233;e, l'un de ces empires anciennement byzantins, reconquiert Constantinople des ann&#233;es plus tard, mais tout espoir de faire rena&#238;tre l'empire byzantin s'envole lors de la capture de la ville par le chef ottoman Mehmet II en 1461.</French>
		<German>[TAB]Das Byzantinische Reich, in dessen Zentrum die Stadt Konstantinopel lag, war der Nachfolger des R&#246;mischen Reichs. Zu seiner Bl&#252;tezeit erstreckte sich das Byzantinische Reich von Persien nach Spanien und kontrollierte beinahe alle Gebiete, die von den warmen Wellen des Mittelmeers besp&#252;lt wurden. [PARAGRAPH:2]Wann das Byzantinische Reich begann und wann das R&#246;mische Reich aufh&#246;rte, ist stark umstritten. Manche Historiker legen den Beginn des Byzantinischen Reiches auf das Jahr 300 n. Chr., als Konstantin I. die Hauptstadt des R&#246;mischen Reiches aus Rom in eine Stadt namens Byzanz verlegte (das sp&#228;tere Konstantinopel). Andere verlegen die Geburt des Byzantinischen Reiches an das Ende der Herrschaft Theodosius I., der bei seinem Tod das R&#246;mische Reich in ein von Rom aus regiertes Westreich und ein von Konstantinopel aus regiertes Ostreich aufteilte.[PARAGRAPH:2]Welches Ende die historische Debatte auch nehmen mag, nach der Pl&#252;nderung Roms im Jahr 476 n. Chr. wurde das Byzantinische Reich zur f&#252;hrenden europ&#228;ischen Nation in Sachen Kunst, Handel und Stabilit&#228;t - jedoch nicht unbedingt alles gleichzeitig. Justinian bestieg den Thron im Jahr 527 n. Chr. und erweiterte den Machtbereich des Byzantinischen Reiches von Konstantinopel aus auf die entlegensten K&#252;sten des Mittelmeers. Das Reich konnte sich jedoch nicht lange an den Vorteilen dieser Gebietserweiterungen erfreuen, da Justinians Nachfolger, Justin II., den sp&#228;teren Brauch begr&#252;ndete, verschiedene Feinde des Reiches zu bes&#228;nftigen - die Sassanidischen Perser, die Bulgaren und die unter Mohammed neu organisierten Araber - indem man jeweils Landbesitz gegen Frieden tauschte.[PARAGRAPH:2]Gebietsverluste schw&#228;chten die Byzantiner weiter, bis ein neues Kaisergeschlecht, bekannt als die Makedonischen Kaiser, sich erhob, um dem Reich neues Leben einzuhauchen. Basileos I. begr&#252;ndete im Jahr 869 die Makedonische Dynastie. Unter den Makedonen erweiterte sich das Byzantinische Reich erneut nach au&#223;en und festigte seinen Zugriff auf den Gro&#223;teil des Konstantinopel umgebenden Gebiets. In den ungef&#228;hr zweihundert Jahren ihrer Herrschaft erlebte die Kunst eine Bl&#252;tezeit, ebenso die Griechisch-Orthodoxe Kirche.[PARAGRAPH:2]Das neue Jahrtausend sollte f&#252;r Byzanz schmerzhaft sein. Die Beziehungen zwischen der R&#246;misch-Katholischen und der &#214;stlich-Orthodoxen Kirche hatten sich seit vielen Jahren verschlechtert und der Streit erreichte seinen H&#246;hepunkt mit dem Morgenl&#228;ndischen Schisma (1054), das die zwei Religionen endg&#252;ltig voneinander trennte. Auf der milit&#228;rischen Seite gipfelten die zunehmenden Angriffe der seldschukischen T&#252;rken in der Schlacht von Manzikert in einer vernichtenden Niederlage f&#252;r das Reich, das viel von seinen frisch eroberten Besitzungen wieder verlor.[PARAGRAPH:2]Jedoch kehrte erneut der Aufstieg einer m&#228;chtigen neuen Dynastie den Abstieg des Reiches um. Diese neue Dynastie, die Komnenen, sandte den Ruf mit der Bitte um Unterst&#252;tzung gegen die seldschukischen T&#252;rken nach Westeuropa. Papst Urban II., der darin die M&#246;glichkeit sah, das Heilige Land in Antiochia und Jerusalem zur&#252;ckzuerobern und gleichzeitig die inneren Querelen der europ&#228;ischen K&#246;nige zu beenden, rief daraufhin zum Ersten Kreuzzug auf. [PARAGRAPH:2]Durch die Anstrengungen der Kreuzfahrer gewann das Byzantinische Reich einen Teil seiner verlorenen Gebiete zur&#252;ck. Doch die heiligen Krieger Westeuropas wurden immer schwerer zu b&#228;ndigen und drohten oft, eben jenes Reich, das um ihre Hilfe gebeten hatte, anzugreifen. Johannes II. und Manuel I., die zwei bedeutendsten Komnenischen Kaiser, wehrten die Kreuzfahrer ab und sicherten das Reich vor einer F&#252;lle &#228;u&#223;erer Feinde, w&#228;hrend sie gleichzeitig eine neue Bl&#252;tezeit der Byzantinischen Kunst und der Wirtschaft einl&#228;uteten. [PARAGRAPH:2]Manuel I. Komnenos war der letzte gro&#223;e Kaiser der Byzantiner und der letzte Komnene. Die Dynastie der Angeloi, der Nachfolger der Komnenen, erwies sich als nicht in der Lage, den langsamen Zerfall des Reichs aufzuhalten. 1204 pl&#252;nderten die Ritter des Vierten Kreuzzugs auf Gehei&#223; eines abgesetzten Angeloi-Prinzen Konstantinopel und teilten das Byzantinische Reich auf drei kleinere K&#246;nigreiche auf. Nikaia, einer dieser ehemals byzantinischen Staaten, eroberte Jahre sp&#228;ter Konstantinopel zur&#252;ck, doch alle Hoffnung auf eine Neubelebung des Byzantinischen Reiches sollte 1453 mit der Eroberung der Stadt durch den osmanischen Herrscher Mehmet II. zu Ende gehen.</German>
		<Italian>[TAB]L'Impero Bizantino, costruito attorno alla citt&#224; di Costantinopoli, succedette all'Impero Romano. Al suo culmine l'Impero Bizantino si estendeva dalla Persia alla Spagna e controllava quasi tutto il territorio che si affacciava sulle calde acque del Mediterraneo. [PARAGRAPH:2]La questione su quando sia iniziato l'Impero Bizantino e quando sia finito quello Romano &#232; molto controversa. Alcuni storici pongono l'inizio dell'Impero Bizantino nel 300 d.C., quando Costantino spost&#242; la capitale dell'impero da Roma a una citt&#224; chiamata Bisanzio (pi&#249; tardi conosciuta come Costantinopoli). Altri pongono la nascita dell'Impero Bizantino alla fine del regno di Teodosio, che alla sua morte divise l'Impero Romano in Occidentale, comandato da Roma, e Orientale, governato da Costantinopoli. [PARAGRAPH:2]A prescindere dai dibattiti storici, dopo il sacco di Roma nel 476 d.C., l'Impero Bizantino divenne la nazione pi&#249; importante in Europa per l'arte, il commercio e la stabilit&#224;. Salito al trono nel 527 d.C., Giustiniano estese il dominio dell'Impero Bizantino da Costantinopoli alla costa pi&#249; lontana del Mar Mediterraneo. L'impero per&#242; non godette a lungo dei benefici di una tale espansione territoriale, visto che il successore di Giustiniano, Giustino II, inizi&#242; la tendenza a placare i diversi nemici dell'impero (i Persiani Sasanidi, i Bulgari e gli Arabi, di recente organizzatisi sotto Maometto) scambiando territori con la pace. [PARAGRAPH:2]Le perdite territoriali avrebbero continuato a indebolire i Bizantini fino a quando una nuova stirpe di imperatori, i Macedoni, sorse a rinvigorire ancora una volta l'impero. Basilio I fond&#242; la stirpe macedone nell'869 d.C.; sotto i Macedoni l'Impero Bizantino cominci&#242; ancora una volta a espandersi, consolidando il proprio dominio su gran parte del territorio attorno a Costantinopoli. Nei circa due secoli in cui regnarono i Macedoni fiorirono l'arte e la Chiesa greca ortodossa. [PARAGRAPH:2]Il nuovo millennio sarebbe stato doloroso per Bisanzio. Le relazioni tra la Chiesa Cattolica Romana e la Chiesa Orientale Ortodossa andavano peggiorando da molti anni, e il conflitto arriv&#242; al culmine con il Grande Scisma (1054), che divise le due religioni. Dal punto di vista militare, si andarono moltiplicando gli assalti da parte dei Turchi selgiuchidi, che culminarono in una cocente sconfitta nella Battaglia di Manzikert, per cui l'impero perse gran parte delle terre da poco conquistate.[PARAGRAPH:2]Ma ancora una volta, l'ascesa di una nuova potente dinastia rovesci&#242; le sorti dell'impero. La nuova dinastia, quella dei Comneni, invi&#242; una richiesta di aiuto all'Europa occidentale per combattere i Turchi selgiuchidi. Il papa Urbano II intravide la possibilit&#224; di riconquistare le Sacre Terre di Antiochia e Gerusalemme, e di fermare gli scontri dei re europei e istitu&#236; cos&#236; la Prima Crociata. [PARAGRAPH:2]Grazie agli sforzi dei crociati, l'Impero Bizantino riacquist&#242; una parte dei territori perduti. Ma i guerrieri religiosi dell'Europa occidentale divennero difficili da controllare e spesso minacciavano di attaccare lo stesso impero che aveva richiesto il loro aiuto. Giovanni II e Manuele I, i due pi&#249; importanti imperatori Comneni, tennero a bada i crociati e salvaguardarono l'impero da molti nemici, mentre introducevano una nuova era di valore artistico ed economico per Bisanzio. [PARAGRAPH:2]Manuele I Comneno fu l'ultimo grande imperatore bizantino e l'ultimo dei Comneni. La dinastia degli Angelo, successa a quella dei Comneni, si dimostr&#242; incapace di fermare il lento collasso dell'impero. Nel 1204 i cavalieri della Quarta Crociata, richiamati da un principe Angelo deposto, saccheggiarono Costantinopoli e divisero l'Impero Bizantino in tre regni pi&#249; piccoli. Quello di Nicea riconquist&#242; Costantinopoli anni pi&#249; tardi, ma tutte le speranze di far rivivere l'Impero Bizantino terminarono con la cattura della citt&#224; da parte del sultano Ottomano Mehmed II, nel 1461.</Italian>
		<Spanish>[TAB]El Imperio Bizantino, construido alrededor de la ciudad de Constantinopla, fue el sucesor del Imperio Romano. En su apogeo, el imperio se extend&#237;a desde Persia hasta Espa&#241;a, y controlaba casi todos los territorios ba&#241;ados por las c&#225;lidas aguas del Mediterr&#225;neo. [PARAGRAPH:2]El momento exacto en el que nace el Imperio Bizantino y desaparece el Imperio Romano es un tema muy controvertido. Algunos historiadores sit&#250;an el nacimiento del bizantino en el a&#241;o 300 d. C., cuando Constantino I traslad&#243; la capital del Imperio Romano a una ciudad llamada Bizancio(conocida m&#225;s adelante como Constantinopla). Para otros, el nacimiento del imperio se produjo al finalizar el reinado de Teodosio I, cuando se dividi&#243; el Imperio Romano en dos mitades, la occidental gobernada desde Roma, y la oriental, desde Constantinopla. [PARAGRAPH:2]Al margen de este debate hist&#243;rico, tras el saqueo de Roma (476 d. C.), el Imperio Bizantino se vio catapultado al primer lugar de Europa en los &#225;mbitos del arte, el comercio y la estabilidad... aunque no siempre al mismo tiempo. Tras subir al trono en el a&#241;o 527 d. C., Justiniano I extendi&#243; la autoridad del imperio desde Constantinopla hasta los &#250;ltimos confines del Mediterr&#225;neo. Sin embargo, el imperio no podr&#237;a disfrutar durante mucho tiempo de los beneficios de esta expansi&#243;n, puesto que el sucesor de Justiniano, Justino II, inici&#243; una pol&#237;tica de apaciguamiento con los diferentes enemigos de Bizancio (la Persia sas&#225;nida, los b&#250;lgaros, y los &#225;rabes, unidos bajo una misma bandera por Mahoma) comprando su indulgencia con tierras. [PARAGRAPH:2]Las p&#233;rdidas territoriales continuar&#237;an debilitando a los bizantinos hasta que el advenimiento de una nueva dinast&#237;a, llamada maced&#243;nica, volviera a vigorizar el imperio. Basilio I fund&#243; esta dinast&#237;a en el 869. Bajo los emperadores maced&#243;nicos, el Imperio Bizantino volvi&#243; a expandirse y consolid&#243; su autoridad sobre la mayor parte de los territorios que rodeaban Constantinopla. Durante los casi dos siglos que dur&#243; esta dinast&#237;a, florecieron el arte y la Iglesia ortodoxa griega. [PARAGRAPH:2]Sin embargo, el nuevo milenio ser&#237;a duro para Bizancio. Las relaciones entre la Iglesia cat&#243;lica romana y la Iglesia ortodoxa oriental llevaban deterior&#225;ndose muchos a&#241;os, y el conflicto lleg&#243; a su punto &#225;lgido en el Gran Cisma(1054), que dividi&#243; definitivamente ambas religiones. Desde el punto de vista militar, el aumento de los ataques de los turcos sely&#250;cidas culmin&#243; en la sonora derrota del imperio en la batalla de Manzikert, donde Bizancio perdi&#243; gran parte de las tierras que acababa de ganar.[PARAGRAPH:2]Pero, una vez m&#225;s, la aparici&#243;n de una nueva dinast&#237;a volvi&#243; a revertir el declive del imperio. Esta dinast&#237;a, la de los Comneno, recurri&#243; a Europa occidental en busca de ayuda contra los turcos sely&#250;cidas. El papa Urbano II, viendo la ocasi&#243;n de reconquistar Tierra Santa (Antioqu&#237;a y Jerusal&#233;n) y de poner fin a los mezquinos enfrentamientos entre los monarcas de Europa, empez&#243; a predicar la Primera Cruzada. [PARAGRAPH:2]Gracias a los esfuerzos de los cruzados, s, el Imperio Bizantino pudo recuperar parte de sus territorios. Pero los guerreros de Europa occidental eran muy dif&#237;ciles de controlar, y en muchas ocasiones amenazaron con atacar el mismo imperio que hab&#237;a solicitado su ayuda. Juan II y Manuel I, los dos Comneno m&#225;s prestigiosos, mantuvieron a raya a los cruzados y defendieron al imperio de un sinf&#237;n de enemigos extranjeros, al tiempo que impulsaban una nueva era de gloria art&#237;stica y desarrollo econ&#243;mico. [PARAGRAPH:2]Manuel I Comneno fue el &#250;ltimo gran emperador de Bizancio, as&#237; como el &#250;ltimo de los miembros de su dinast&#237;a. La dinast&#237;a de los Angelo, sucesores de los Comneno, fue incapaz de frenar el lento declive del imperio. En 1204, los caballeros de la Cuarta Cruzada, llamados por un depuesto pr&#237;ncipe Angelo, saquearon Constantinopla y dividieron el imperio en reinos menores. Nicea, uno de estos estados, recuper&#243; Constantinopla a&#241;os despu&#233;s, pero todas las esperanzas de reverdecer los laureles del imperio se desmoronaron tras la ca&#237;da de la ciudad en manos del sult&#225;n otomano Mehmet II en 1461.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization France -->
	<TEXT>
		<Tag>TXT_KEY_CIV_FRANKIA_DESC</Tag>
		<English>The French</English>
		<French>
			<Text>Les Fran&#231;ais</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Franzosen:Die Franzosen:den Franzosen</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Francesi</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Franc&#233;ses</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#212;&#240;&#224;&#237;&#246;&#232;&#255;</Russian>
	</TEXT>
	
		<!-- Civilization Arabia -->
	<TEXT>
		<Tag>TXT_KEY_CIV_ARABIA_DESC</Tag>
		<English>The Arabs</English>
		<French>
			<Text>Les Arabes</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Araber:Die Araber:den Arabern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>Gli Arabi</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los &#193;rabes</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#192;&#240;&#224;&#225;&#251;</Russian>
	</TEXT>
	
		<!-- Civilization Bulgaria -->
	<TEXT>
		<Tag>TXT_KEY_CIV_BULGARIA_DESC</Tag>
		<English>The Bulgarians</English>
		<French>
			<Text>Les Bulgares</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Bulgaren:die Bulgaren:den Bulgaren</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#193;&#238;&#235;&#227;&#224;&#240;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BULGARIA_SHORT_DESC</Tag>
		<English>Bulgaria</English>
		<French>
			<Text>Bulgarie</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Bulgarien</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#193;&#238;&#235;&#227;&#224;&#240;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BULGARIA_ADJECTIVE</Tag>
		<English>
			<Text>Bulgarian:Bulgarians</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>bulgare:bulgare:bulgares:bulgares</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Bulgarisch:bulgarischen:bulgarische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#193;&#238;&#235;&#227;&#224;&#240;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BULGARIA_PEDIA</Tag>
		<English>[TAB]The Bulgars originally came from Central Asia, 'somewhere east of the Black Sea,' near modern day Kazakhstan and were occasional allies of the Huns. They began sporadic service with the Byzantines asmercenaries in the late 5th cent., and by the time of Emperor Justinian I were actually administering some towns in the Empire, defending them against other Bulgars and nomadic tribes from the east. The Bulgars had a falling outwith the Empire, retreated to the steppes, and were next heard from when they joined the Gepids and Lombards in invading Italy. Around 600 AD, the Bulgars had returned and conquered the Slavic area of the Balkans controlled bythe Byzantines. The Byzantine Empire recognized the first Bulgarian Empire in 681 AD, and this nation lasted until 1081 AD.[PARAGRAPH:2]Even though the Bulgars ruled this area with an iron fist, they ended up assimilating much of the Slavic language and culture and eventually would mingle so much with their subjects that eventually it was impossible to determine who was Bulgar and who was Slav. This interbreeding with their Slavic subjects did not dull their ferocity however, and during the Middle Ages Bulgaria was a great military power. The Bulgars fought many wars against the Byzantine Empire, their other neighbors, and nomadic invaders. By 865 AD, Czar Boris I had converted to Christianity and established an independent Bulgarian branch of the Eastern Orthodox church and adopted the Cyrillic alphabet as the official state language, and this alphabet and church spread from Bulgaria to the rest of eastern Europe and then into Russia. Boris' son, Czar Simeon I (893-927 AD) was one of Bulgaria's greatest rulers and during his reign, Bulgaria flourished as a center of Slavic culture and learning. As befitted his warrior heritage, Simeon also conquered many new territories and at his death, Bulgaria stretched from the Black Sea to the Adriatic. After Simeon's death, Bulgaria waned in power, eventually being conquered by the Byzantines. After almost two hundred years of rule by the Byzantines, there followed a two hundred year second Bulgarian Empire that was, in turn, conquered by the Ottoman Empire.</English>
		<French>.</French>
		<German>[TAB]Die Bulgaren kamen ursprünglich aus Zentralasien, "irgendwo östlich des Schwarzen Meeres", nahe dem heutigen Kasachstan und waren gelegentlich Alliierte der Hunnen. Ende des fünften Jahrhunderts fingen sie vereinzelt an, Byzanz als Söldner zu dienen, und zur Zeit Kaiser Justinians I. verwalteten sie sogar einige Städte im Reich, die sie gegen andere Bulgaren und nomadische Stämme aus dem Osten verteidigten. Die Bulgaren hatten einen Fall außerhalb des Reichs, zogen sich in die Steppe zurück und wurden zum nächsten Mal gehört, als sie zusammen mit den Gepiden und den Lombarden in Italien einfielen. Um 600 n. Chr. kehrten die Bulgaren um und eroberten das slawische Gebiet des Balkans, das von Byzanz kontrolliert wurde. Das Byzantinische Reich erkannte das Erste Bulgarische Reich 681 n. Chr. an und diese Nation dauerte bis 1081 an.[PARAGRAPH:2]Obwohl die Bulgaren dieses Gebiet mit eiserner Faust regierten, nahmen sie letztendlich viel von der slawischen Sprache und Kultur an und vermischten sich derart mit den Slawen, dass es unmöglich war, zu unterscheiden, wer Bulgare und wer Slawe war. Diese Vermischung mit dem slawischen Volk stumpfte ihre Wildheit jedoch nicht ab und während des Mittelalters war Bulgarien eine große militärische Macht. Die Bulgaren kämpften mehrfach gegen das Byzantinische Reich, ihre anderen Nachbarn und nomadische Eindringlinge. 865 konvertierte Zar Boris I. zum Christentum und etablierte einen unabhängigen bulgarischen Ableger der Östlich-Orthodoxen Kirche und übernahm das Kyrillische Alphabet in die offizielle Amtssprache. Dieses Alphabet und diese Kirche breitete sich von Bulgarien zum Rest Osteuropas und dann nach Russland aus. Boris' Sohn, Zar Simeon I. (893-927) war einer von Bulgariens größten Herrschern und während seiner Herrschaft blühte Bulgarien als ein Zentrum slawischer Kultur und Bildung auf. Geziemend seinem kriegerischen Erbe, eroberte Simeon auch viele Gebiete und zu seinem Tod erstreckte sich Bulgarien vom Schwarzen Meer bis zur Adria. Nach Simeons Tod nahm Bulgariens Macht ab und wurde letztendlich von den Byzantinern erobert. Nach fast 200 Jahren der byzantinischen Herrschaft folgte 200 Jahre lang ein Zweites Bulgarisches Reich, das wiederum vom Osmanischen Reich erobert wurde.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Cordoba -->
	<TEXT>
		<Tag>TXT_KEY_CIV_CORDOBA_DESC</Tag>
		<English>The Cordobans</English>
		<French>
			<Text>Les Cordouans</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Cordobaner:Die Cordobaner, den Cordobanern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#202;&#238;&#240;&#228;&#238;&#225;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_CORDOBA_SHORT_DESC</Tag>
		<English>Cordoba</English>
		<French>
			<Text>Courdoue</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Cordoba</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#202;&#238;&#240;&#228;&#238;&#225;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_CORDOBA_ADJECTIVE</Tag>
		<English>
			<Text>Cordoban:Cordobans</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>courdouan:courdouanne:courdouans:courdouannes</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Cordobanisch:cordobanischen:cordobanische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#202;&#238;&#240;&#228;&#238;&#225;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_CORDOBA_PEDIA</Tag>
		<English>[TAB]In 711 AD, thousands of Muslim Arabs and Berbers landed at Gibraltar to begin a rapid conquest of Spain. The Arabs called the region al-Andalus (from which the modern name "Andalusia" is derived) and brought it under the control of the Umayyad Caliphate. This Arabian dynasty had been the civil and spiritual leaders of Islam for the previous fifty years, but their nepotistic rule caused much unrest in the Muslim world. After the ousting of the Umayyads in Damascus by the Abbasids in 750, Abd ar-Rahman, a grandson of a former caliph and one of the few surviving Umayyad clan, fled to al-Andalus and took over this Muslim salient in Europe. His emirate, centered around Cordoba, was the only one that remained independent from the Abbasid Caliphate. The Abbasids did not have the manpower to re-conquer such a far-flung province and under the rule of the ar-Rahman dynasty, Cordovan Spain became a powerful, centralized state, expanding its territory northward at the expense of Christian kingdoms that had resisted the Muslim invaders. Abd ar-Rahman had Cordoba's Great Mosque built in 785, which survives to this day.[PARAGRAPH:2]In 929 AD Abd ar-Rahman III declared himself the Caliph of Cordoba. The title Caliph is reserved for the leader of Islam, but there were already two caliphs in the Muslim world. The Abbasid (or Baghdad) caliph, who was Sunni, traced his descent from Abbas, an uncle of the Prophet Muhammad. The Fatimid caliph, who was Shi'i, traced his descent from Fatima, a daughter of the Prophet. The Umayyads were also Arabs of the Sunni sect, but their lineage traced to Uthman, the third caliph who succeeded Muhammad.[PARAGRAPH:2]The Cordovan Umayyads reached their height in the late 10th century, consolidating their hold on the provinces in Spain and expanding into North Africa against the Fatimids. However, following the familiar pattern seen throughout the history of the Muslim Crescent, regional rulers grew discontented with the leadership at Cordoba and undermined the authority of the Umayyads, and between 1009-1031 a bitter civil war ripped apart the Cordovan Caliphate. Afterwards, al-Andalus was split into small kingdoms called taifas, ruled by local warlords.[PARAGRAPH:2]These local warlords could not stand up to the Christian kingdoms in the north that started the reconquest of Spain. To lend urgency to this push, Pope Alexander II declared it a Crusade, forgiving the sins of those on the way to fight the Muslims. By 1212, the Christian kingdoms of Leon, Castile, Aragon and Catalonia had pushed the Muslims halfway down the peninsula, and a major defeat of the Muslim rulers at Las Navas de Tolosa heralded the beginning of the end for al-Andalus. Cordoba itself fell in 1236. The rest of the history of al-Andalus is a series of defeats, retreats and the shrinking of the Muslim presence in Spain until all that remained of the once mighty al-Andalus was a narrow strip of land near Granada. Ferdinand of Aragon and Isabella of Castile launched a last war against the Muslims and conquered Granada at last in 1492.</English>
		<French>.</French>
		<German>[TAB]711 n. Chr. landeten Tausende von muslimischen Arabern und Berbern an Gibraltar um eine schnelle Eroberung Spaniens zu beginnen. Die Araber nannten das Gebiet al-Andalus (wovon der moderne Name "Andalusien" abgeleitet wird) und brachte es unter die Kontrolle des umayyadischen Kalifats. Diese arabische Dynastie war die bürgerliche und geistige Elite des Islam in den vorherigen fünfzig Jahren gewesen, aber ihre nepotistische Herrschaft verursachte viel Unruhe in der muslimischen Welt. Nach der Vertreibung der Umayyaden in Damaskus durch die Abbasiden 750 floh Abd ar-Rahman, ein Enkel eines ehemaligen Kalifen und einer der wenigen überlebenden Umayyaden, nach al-Andalus und übernahm diese muslimische Ausbuchtung in Europa. Sein um Córdoba liegendes Emirat war das Einzige, das unabhängig von Abbasid Kalifat blieb. Die Abbasiden hatten nicht die Arbeitskräfte um solch eine abgelegene Provinz zurückzuerobern und unter der Herrschaft der Dynastie ar-Rahmans wurde das córdobanische Spanien ein starker, zentralisierter Staat, der sein Territorium nordwärts auf Kosten von christlichen Königreichen, die den muslimischen Eindringlingen widerstanden hatten, ausdehnte. Abd ar-Rahman ließ die Mezquita de Córdoba 785 bauen, die bis heute dort steht.[PARAGRAPH:2]929 n. Chr. erklärte sich Abd ar-Rahman III zum Kalifen Córdobas. Der Titel "Kalif" ist dem Führer des Islam vorbestellt, aber es gab bereits zwei Kalifen in der islamischen Welt. Der abbasidische (in Bagdad herrschende) Kalif, der Sunnit war, berief sich auf seine Abstammung von Abbas, einem Onkel des Propheten Mohammed. Der fatimidische Kalif, der Schiit war, berief sich auf seinen Abstammung von Fatima, einer Tochter des Propheten. Die Umayyaden waren auch sunnitische Araber, aber ihre Abstammung, beriefen sich aber auf Uthman, dem dritte Kalif, der Mohammed nachfolgte.[PARAGRAPH:2]Die córdobanischen Umayyaden erreichten ihre Blütezeit gegen Ende des 10. Jahrhunderts, festigten ihren Einfluss auf die Provinzen in Spanien und expandierten in Nordafrika wider die Fatimiden. Wie man es aber überall in der Geschichte des Muslimischen Halbmondes sehen, wurden regionale Herrscher unzufrieden mit der Führung am Córdoba und untergruben die Autorität der Umayyaden, und zwischen 1009-1031 zerriss ein erbitterter Bürgerkrieg das córdobanische Kalifat. Später wurde al-Andalus in kleine Königreiche, sogenannte Taifas, gespalten, die von lokalen Kriegsherren regiert wurden.[PARAGRAPH:2]Diese lokalen Kriegsherren konnten den christlichen Königreichen im Norden, die begannen Spanien zurückzuerobern, nicht widerstehen. Um diesem Stoß Stärke zu verleihen, erklärte Papst Alexander II einen Kreuzzug, der die Sünden derjenigen erließ, die zum Kampf gegen die Moslems zogen. 1212 hatten die christlichen Königreiche von León, Kastilien, Aragon und Katalonien die Moslems halb von der Halbinsel vertrieben und ein schwere Niederlage der muslimischen Führer bei Las Navas de Tolosa verkündete den Anfang vom Ende für al-Andalus. Córdoba selbst fiel 1236. Der Rest der Geschichte von al-Andalus ist eine Reihe von Niederlagen, Rückzügen und dem Schrumpfen der moslemischen Anwesenheit in Spanien, bis alle, was von dem ehemals mächtigen al-Andalus blieb, ein schmaler Landstreifen in der Nähe von Granada war. Ferdinand von Aragon und Isabella von Kastilien fingen einen letzten Krieg gegen die Moslems an und eroberten Granada schließlich 1492.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Spain -->
	<TEXT>
		<Tag>TXT_KEY_CIV_SPAIN_DESC</Tag>
		<English>The Spanish</English>
		<French>
			<Text>Les Espagnols</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Spanier:Die Spanier:den Spaniern</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>Gli Spagnoli</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Espa&#241;oles</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#200;&#241;&#239;&#224;&#237;&#246;&#251;</Russian>
	</TEXT>
	
		<!-- Civilization Norse -->
	<TEXT>
		<Tag>TXT_KEY_CIV_NORSE_DESC</Tag>
		<English>The Norse</English>
		<French>
			<Text>Les Scandinaves</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Skandinavier:Die Skandinavier:den Skandinaviern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#205;&#238;&#240;&#226;&#229;&#230;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_NORSE_SHORT_DESC</Tag>
		<English>Norse</English>
		<French>
			<Text>Scandinavie</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Skandinavien</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#205;&#238;&#240;&#226;&#229;&#227;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_NORSE_ADJECTIVE</Tag>
		<English>
			<Text>Norse:Norse</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>scandinave:scandinave:scandinaves:scandinaves</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Skandinavisch:skandinavischen:skandinavische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#205;&#238;&#240;&#226;&#229;&#230;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	
		<!-- Civilization Venezia -->
	<TEXT>
		<Tag>TXT_KEY_CIV_VENEZIA_DESC</Tag>
		<English>The Venetians</English>
		<French>
			<Text>Les V&#233;nitiens</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Venezianer:Die Venezianer:den Venezianern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#194;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_VENEZIA_SHORT_DESC</Tag>
		<English>Venezia</English>
		<French>
			<Text>Venise</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Venedig</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#194;&#229;&#237;&#229;&#246;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_VENEZIA_ADJECTIVE</Tag>
		<English>
			<Text>Venetian:Venetians</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>v&#233;nitien:v&#233;nitienne:v&#233;nitiens:v&#233;nitiennes</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Venezianisch:venezianischen:venezianische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#194;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_VENEZIA_PEDIA</Tag>
		<English>[TAB]The city of Venice originated as a collection of lagoon communities banded together for mutual defence from the Lombards as the power of the Byzantine Empire dwindled in northern Italy in the late seventh century. Sometime in the first decades of the eighth century, the people of the lagoon elected their first leader Ursus, who was confirmed by Byzantium and given the titles of hypatus and dux. He was the first historical Doge of Venice.[PARAGRAPH:2]During the reign of the Participazio, Venice grew into its modern form. Though Heraclean by birth, Agnello, first doge of the family, was an early immigrant to Rialto and his dogeship was marked by the expansion of Venice towards the sea via the construction of bridges, canals, bulwarks, fortifications, and stone buildings. Agnello was succeeded by his son Giustiniano, who brought the body of Saint Mark the Evangelist to Venice from Alexandria and made him the patron saint of Venice. During the reign of the successor of the Participazio, Pietro Tradonico, Venice began to establish its military might which would influence many a later crusade and dominate the Adriatic for centuries.[PARAGRAPH:2]In the High Middle Ages, Venice became extremely wealthy through its control of trade between Europe and the Levant, and began to expand into the Adriatic Sea and beyond. Venice was involved in the Crusades almost from the very beginning; Venetian ships assisted in capturing the coastal cities of Syria after the First Crusade, and in 1123 they were granted virtual autonomy in the Kingdom of Jerusalem through the Pactum Warmundi. In the 12th century the Venetians also gained extensive trading privileges in the Byzantine Empire and their ships often provided the Empire with a navy. The Venetian fleet was crucial to the transportation of the Fourth Crusade, but when the crusaders could not pay for the ships, the fleet was directed against Zara, a city on the Adriatic formerly under Venetian control. The crusade was then diverted to Constantinople, which was sacked in 1204. As a result of the partition of the Byzantine Empire which followed, Venice gained a great deal of territory in the Aegean Sea, including the islands of Crete and Euboea. Later, in 1489, the island of Cyprus, previously a crusader state, was annexed to Venice.[PARAGRAPH:2]In the early fifteenth century, the Venetians also began to expand in Italy, as well as along the Dalmatian coast from Istria to Albania. By 1410, Venice had taken over most of Venetia, including such important cities as Verona and Padua.[PARAGRAPH:2]In 1499 Venice allied itself with France against Milan, gaining Cremona. In the same year the Ottoman sultan moved to attack Lepanto by land, and sent a large fleet to support his offensive by sea. Antonio Grimani, more a businessman than a sailor, was defeated in the sea battle of Zonchio. Preferring peace to total war against the Turks, Venice surrendered the bases of Lepanto, Modon and Coron.[PARAGRAPH:2]Venice's attention was diverted from her usual maritime position by the delicate situation in northern Italy. Eager to take some of Venice's lands, all neighbouring powers joined in the League of Cambrai in 1508, under the leadership of Pope Julius II. The pope wanted Romagna, emperor Maximilian I Friuli and Veneto, Spain the Apulian ports, the king of France Cremona, the king of Hungary Dalmatia, and each of the others some part. The offensive against the huge army enlisted by Venice was launched from France. On 14 May 1509 Venice was crushingly defeated at the battle of Agnadello, in the Ghiara d'Adda, marking one of the most delicate points of the entire Venetian history. French and imperial troops were occupying the Veneto, but Venice managed to extricate herself through diplomatic efforts. The Apulian ports were ceded in order to come to terms with Spain, and pope Julius II soon recognized the danger brought by the eventual destruction of Venice (then the only Italian power able to face national states like France or the Ottomans). Andrea Gritti recaptured Padua in July 1509, successfully defending it against the besieging imperial troops. Spain and the pope broke off their alliance with France, and Venice regained Brescia and Verona. After seven years of ruinous war, the Serenissima regained her mainland dominions up to the Adda. Although the defeat had turned into a victory, the events of 1509 marked the end of the Venetian expansion.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Kiev -->
	<TEXT>
		<Tag>TXT_KEY_CIV_KIEV_DESC</Tag>
		<English>The Kievans</English>
		<French>
			<Text>Les Kievs</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Kiewer:Die Kiewer:den Kiewern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#202;&#232;&#229;&#226;&#235;&#255;&#237;&#229;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_KIEV_SHORT_DESC</Tag>
		<English>Kievan Rus</English>
		<French>
			<Text>Kiev</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Kiewer Rus</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#202;&#232;&#229;&#226;&#241;&#234;&#224;&#255; &#208;&#243;&#241;&#252;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_KIEV_ADJECTIVE</Tag>
		<English>
			<Text>Kievan:Kievans</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>kiev:kiev:kievs:kievs</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Kiewisch:kiewer:kiewer</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#202;&#232;&#229;&#226;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_KIEV_PEDIA</Tag>
		<English>[TAB]The Rus people probably dominated what is now northwestern Russia since the eighth century. In the early ninth they became loosely organized under the Rus Khaganate, which may be regarded as a predecessor state to the Kievan Rus. According to the Primary Chronicle, the earliest chronicle of Kievan Rus, a Varangian named Rurik first established himself in Novgorod in about 860 before moving south and extending his authority to Kiev.[PARAGRAPH:2]These Varangians settled in Ladoga, then moved southward to Novgorod eventually reaching Kiev, putting an end to the Khazars' collecting tribute from Kievans. The Kievan Rus was founded by prince Oleg about 880. During the next thirty-five years, Oleg and his warriors subdued the various Eastern Slavic and Finnic tribes. In 907, Oleg led an attack against Constantinople, and in 911 he signed a commercial treaty with the Byzantine Empire as an equal partner. The new Kievan state prospered because it had an abundant supply of furs, beeswax, and honey for export and because it controlled three main trade routes of Eastern Europe: the Volga trade route from the Baltic Sea to the Orient, the Dnieper trade route from the Baltic Sea to the Black Sea, and the trade route from the Khazars to the Germans.[PARAGRAPH:2]By the reign of Svyatoslav (945-972) Kievan rulers had adopted Slavic religion and names, but their druzhina still consisted primarily of Scandinavians. Svyatoslav's military conquests were astonishing: he dealt lethal blows to two of his strongest neighbours, Khazaria and the Bulgarian Empire, which collapsed soon after his raids.[PARAGRAPH:2]The region of Kiev dominated the state of Kievan Rus for the next two centuries. The grand prince of Kiev controlled the lands around the city, and his theoretically subordinate relatives ruled in other cities and paid him tribute. The zenith of the state's power came during the reigns of Prince Vladimir the Great (980-1015) and Prince Yaroslav the Wise (1019-1054). Both rulers continued the steady expansion of Kievan Rus that had begun under Oleg.[PARAGRAPH:2]Vladimir rose to power in Kiev after the death of his father Sviatoslav I in 972 and after defeating his half-brother Yaropolk in 980. As Prince of Kiev, Vladimir's most notable achievement was the Christianization of Kievan Rus, a process that began in 988.[PARAGRAPH:2]Kievan Rus was not able to maintain its position as a powerful and prosperous state, in part because of the amalgamation of disparate lands under the control of a ruling clan. As the members of that clan became more numerous, they identified themselves with regional interests rather than with the larger patrimony. Thus, the princes fought among themselves, frequently forming alliances with outside groups such as the Polovtsians, Poles, and Hungarians. During the years from 1054 to 1224 no fewer than 64 principalities had a more or less ephemeral existence, 293 princes put forward succession claims, and their disputes led to 83 civil wars.[PARAGRAPH:2]The Crusades brought a shift in European trade routes that accelerated the decline of Kievan Rus. In 1204 the forces of the Fourth Crusade sacked Constantinople, making the Dnieper trade route marginal. As it declined, Kievan Rus splintered into many principalities and several large regional centers. The three most powerful of them were the Halych-Volhynia (eventually conquered by Poland and Lithuania), Novgorod Republic (later incorporated into Muscovy) and Vladimir-Suzdal, which gradually evolved into the Grand Duchy of Moscow.</English>
		<French>.</French>
		<German>[TAB]Das Volk der Rus beherrschten seit dem achten Jahrhundert wahrscheinlich das, was jetzt das nordwestliche Russland ist. Im frühen neunten Jahrhundert wurden sie lose organisiert unter dem Khanat der Rus, der als ein Vorgänger-Staat der Kiewer Rus betrachtet werden kann. Gemäß der Primären Chronik, der frühsten Chronik der Kiewer Rus, setzte sich ungefähr 860 zuerst ein Waräger mit dem Namen Rurik in Novgorod, bevor er seine Autorität südlich nach Kiew ausweitete.[PARAGRAPH:2]Diese Waräger siedelten in Ladoga, zogen dann südwärts nach Novgorod und erreichten schließlich Kiew, den Chasaren, die von den Kiewern Tribut forderten, ein Ende setzend. Die Kiewer Rus wurde von Prinz Oleg ungefähr 880 gegründet. Während der nächsten fünfunddreißig Jahre unterwarfen Oleg und seine Krieger die zahlreichen östlichen finnischen und slawischen Stämme. 907 führte Oleg einen Angriff gegen Konstantinopel, und 911 unterzeichnete er als ein gleichwertiger Partner einen kommerziellen Vertrag mit dem Byzantinischen Reich. Der neue Kiewer Staat gedieh, weil er einen reichen Bestand an Pelzen, Bienenwachs und Honig für den Export hatte, und weil er drei Haupthandelswege Osteuropas kontrollierte: Der Wolga Handelsweg von der Ostsee zum Orient, den Dnjeper-Handelsweg von der Ostsee zum Schwarzen Meer, und den Handelsweg von den Chasaren zu den Deutschen.[PARAGRAPH:2]Bis zur Herrschaft Swjatoslaws (945-972) hatten die Kiewer Führer die slawische Religion und slawische Namen angenommen, aber ihre Druschina (persönliches Heergefolge eines russischen Fürsten) bestand noch in erster Linie aus Skandinaviern. Die Eroberungen Swjatoslaws waren erstaunlich: Er fügte zwei seiner stärksten Nachbarn (das chasarische und das bulgarische Reich, das bald nach seinen Überfällen zusammenbrach) tödliche Schläge zu.[PARAGRAPH:2]Das Gebiet Kiews beherrschte den Staat der Kiewer Rus für die nächsten zwei Jahrhunderte. Der Großfürst Kiews kontrollierte die Länder um die Stadt, und seine theoretisch untergeordneten Verwandten herrschten in anderen Städten und zahlten ihm Tribut.Der Zenit der Macht des Staates kam während der Herrschaft von Fürst Wladimir dem Großen (980-1015) und Fürst Yaroslav des Weisen (1019-1054). Beide Herrscher setzten die stetige Expansion der Kiewer Rus fort, die unter Oleg begonnen hatte.[PARAGRAPH:2]Wladimir kam in Kiew an die Macht nach dem Tod seines Vaters Swjatoslaw I. 972 und nachdem er seinen Halbbruders Yaropolk 980 besiegte. Als Fürst Kiews war die bemerkenswerteste Errungenschaft Wladimirs die Christianisierung der Kiewer Rus, was 988 begann.[PARAGRAPH:2]Die Kiewer Rus war nicht im Stande, seine Position als ein starker und wohlhabender Staat aufrecht zu erhalten, zum Teil aufgrund des Zusammenschlusses von ganz verschiedenen Ländern unter der Kontrolle eines herrschenden Klans. Als die Mitglieder dieses Klans zahlreicher wurden, identifizierten diese sich eher mit Regionalinteressen als mit dem größeren Erbgut.[PARAGRAPH:2]So bekämpften die Fürsten sich gegenseitig, oftmals Bündnisse mit äußeren Gruppen wie die Kyptschaken, die Polen, und die Ungarn eingehend. Von 1054 bis 1224 hatten nicht weniger als 64 Fürstentümer eine mehr oder weniger kurzlebige Existenz, 293 Fürsten brachten Erbansprüche vor und ihre Konflikte führten zu 83 Bürgerkriegen.[PARAGRAPH:2]Die Kreuzzüge führten zu einer Verschiebung der europäischen Handelswege, die den Niedergang der Kiewer Rus beschleunigten. 1204 nahmen die Kräfte des Vierten Kreuzzugs Konstantinopel ein und machten den Dnjeper-Handel marginal. Als der Handel abnahm, zersplitterte die Kiewer Rus in viele Fürstentümer und mehrere große Regionalzentren. Die drei stärksten waren unter ihnen Halytsch-Wolhynien (schließlich erobert von Polen und Litauen), die Republik Novgorod (später eingegliedert in das Großfürstentum Moskau) und das Fürstentum Wladimir-Susdal, das sich allmählich zum Großfürstentum Moskau entwickelte.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Hungary -->
	<TEXT>
		<Tag>TXT_KEY_CIV_HUNGARY_DESC</Tag>
		<English>The Hungarians</English>
		<French>
			<Text>Les Hongrois</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Ungarn:Die Ungarn:den Ungarn</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#194;&#229;&#237;&#227;&#229;&#240;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_HUNGARY_SHORT_DESC</Tag>
		<English>Hungary</English>
		<French>
			<Text>Hongrie</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Ungarn</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#194;&#229;&#237;&#227;&#240;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_HUNGARY_ADJECTIVE</Tag>
		<English>
			<Text>Hungarian:Hungarians</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>		
		</English>
		<French>
			<Text>hongrois:hongroise:hongrois:hongroises</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Ungarisch:ungarischen:ungarischee</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#194;&#229;&#237;&#227;&#229;&#240;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_HUNGARY_PEDIA</Tag>
		<English>[TAB]The Magyars were nomads related to the Huns and Avars and came originally from near Finland and Estonia. They settled north of the Black Sea and entered into service with the Byzantine Empire, making war on the Bulgars at Byzantine request. They then migrated from the Ukraine to escape the Pechenegs, who were attacking them at the behest of the Bulgars, and settled in the Danube River basin in 896 AD, under the rule of their Great Chief, Arpad. They were expert horsemen and terrifying warriors and conducted Viking-like raids on all the lands around them, but on horse, instead of by ship. They soon dominated the entire region, even laying siege to German cities and Constantinople itself.[PARAGRAPH:2]In 997, Duke Geza, the Magyar leader, died and his son Istvan promptly and forcefully asserted his supremacy over the nation and several discontented elder relatives who disputed his right to the succession. Until this point, Magyar leadership had been elected by seniority in the ruling family, not passed on by primogeniture. In 1000 AD, Istvan asked Pope Sylvester II for a royal crown, which the Pope sent, thus recognizing him as the first Christian king of Hungary, King Stephen. During his 38-year reign, Stephen I consolidated the Magyar state under a group of powerful nobles using modified Carolingian administrative practices, completed conversion of the Magyars to Christianity, and allied the kingdom more closely with the West, most notably by marrying Otto the Great's niece. Stephen was canonized in 1083, and the Crown of Saint Stephen became a symbol of Hungarian nationhood.[PARAGRAPH:2]The thrones of Hungary and Croatia were united in 1091, and during the reign of Bela III (1173-1196) Hungary became the strongest state in east central Europe. The power of the monarchy declined under the weak rule of Andrew II, who was forced to grant a charter, called the Golded Bull, to the nobles, allowing them greater privileges. In 1241, the Mongols invaded and devastated the land, further weakening the Magyar monarchy. The last of the Arpad dynasty died in 1301, and most of Hungary's rulers after that were foreigners.</English>
		<French>.</French>
		<German>[TAB]Die Magyaren waren mit den Hunnen und Avaren verwandte Nomaden und kamen ursprünglich aus der Nähe von Finnland und Estland. Sie ließen sich nördlich vom Schwarzen Meer nieder und traten in Dienst des Byzantinischen Reiches. In byzantinischen Auftrag führten sie Krieg gegen die Bulgaren. Sie wanderten dann aus der Ukraine aus, um den Petschenegen zu entkommen, die sie auf Geheiß der Bulgaren angriffen, und siedelten 896 n. Chr. im Donaubecken unter der Herrschaft ihres Großen Hauptmanns Arpad. Sie waren erfahrene Reiter und furchterregende Krieger und führten wikingergleiche Überfälle auf alle Ländern um sie herum, jedoch zu Pferd, statt mit dem Schiff. Sie beherrschten bald das komplette Gebiet und belagerten sogar deutsche Städte und Konstantinopel.[PARAGRAPH:2]997 starb der magyarische Führer Graf Géza und sein Sohn Istvan behauptete schnell und kräftig seine Überlegenheit über die Nation und mehrere unzufriedene ältere Verwandte, die sein Recht auf die Folge bestritten. Bis zu diesem Zeitpunkt hatte der Älteste der Herrscherfamilie die magyarische Führung inne und nicht der Erstgeborene. 1000 n. Chr. bat Istvan Papst Sylvester II. um eine königliche Krone, die der Papst sandte, und erkannte ihn so als den ersten christlichen König Ungarns (als König Stephan I.) an. Während seiner 38-jährigen Regierung konsolidierte Stephan I. den magyarischen Staat unter einer Gruppe von mächtigen Edelmännern und nutzte veränderte karolingische Verwaltungsmethoden. Er vollendete die Konvertierung der Magyaren zum Christentum und verband das Königreich näher mit dem Westen, am bemerkenswertesten durch die Hochzeit der Nichte Otto des Großen. Stephan wurde 1083 heilig gesprochen und die Krone des Heiligen Stephan wurde ein Symbol der ungarischen nationalen Souveränität.[PARAGRAPH:2]Die Throne Ungarns und Kroatiens wurden in 1091 vereinigt und während der Regierung von Bela III. (1173-1196) wurde Ungarn der stärkste Staat im östlichen Mitteleuropa. Die Macht der Monarchie neigte sich unter der schwachen Herrschaft Andreas II., der gezwungen wurde, dem Adel eine Goldene Bulle zu erlassen, die ihm größere Privilegien zusprach. 1241 griffen die Mongolen an und verwüstet das Land, was die magyarische Monarchie weiter schwächte. Der Letzte der Arpad-Dynastie starb 1301, und danach waren die meisten ungarischen Führer Ausländer.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Germany -->
	<TEXT>
		<Tag>TXT_KEY_CIV_GERMANY_DESC</Tag>
		<English>The Germans</English>
		<French>
			<Text>Les Allemands</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Deutsche:Die Deutschen:den Deutschen</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Tedeschi</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Alemanes</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#205;&#229;&#236;&#246;&#251;</Russian>
	</TEXT>
	
		<!-- Civilization Poland -->
	<TEXT>
		<Tag>TXT_KEY_CIV_POLAND_DESC</Tag>
		<English>The Polish</English>
		<French>
			<Text>Les Polonais</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Polen:Die Polen:den Polen</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#207;&#238;&#235;&#255;&#234;&#232;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_POLAND_SHORT_DESC</Tag>
		<English>Poland</English>
		<French>
			<Text>Pologne</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Polen</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#207;&#238;&#235;&#252;&#248;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_POLAND_ADJECTIVE</Tag>
		<English>Polish</English>
		<French>
			<Text>polonais:polonaise:polonais:polonaises</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Polnisch:polnischen:polnische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#207;&#238;&#235;&#252;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_POLAND_PEDIA</Tag>
		<English>[TAB]There can be little doubt that, had they been able to overcome their internal divisions, the Poles would have been a dominant power in the Middle Ages. The first institution that can be called a Polish kingdom or nation arose in around 980 AD, when a tribal leader named Mieszko united three major tribes in eastern Europe and converted to Catholicism. The concept of a dynasty had not yet caught on in that part of Europe, though, so successions were often extremely violent and chaotic. After Mieszko's rule, the fortunes of the Polish nation-state depended entirely on the ruthlessness and strength of will of its leader. Some of Mieszko's successors were strong and able to impose their wills on the fractious principalities and tribes of Poland and Pomerania, and thereby defend effectively against foreign, usually German or Bohemian, invasion. Others were not.[PARAGRAPH:2]In 1226 AD, just over two hundred years after Boleslaw II successfully reunited the Polish kingdom, Poland was deeply divided once again. Baltic tribes menaced the north and the German state of Brandenburg sought greater land and influence in the west. The Polish king, Conrad of Mazovia, decided to import an army to fight off both of these threats in exchange for an indefinite homeland in Poland. The army was the Teutonic Knights. They accepted Conrad's offer and, after arriving in northern Poland, waged several bloody campaigns of conquest against the German and Baltic occupiers. To Conrad's surprise, though, the Knights then decided that they would rather have their own country rather than a dependent homeland inside someone else's kingdom. Conrad had saved the Polish kingdom from outside invasion, only to be invaded from within.[PARAGRAPH:2]Future Polish kings then had to deal not just with Germans, Bohemians and Lithuanians, but the restless and aggressive Teutonic Knights. As if that were not enough, in 1241 a major Mongol invasion force arrived in Silesia (southeastern Poland). The Poles were able to defeat the Mongols, but at huge cost. Vast lands were laid waste and thousands of soldiers perished. In 1330 tensions between the Teutonic Knights and Poland erupted into open war, and after many political and military stalemates, the Polish king Casimir III was able to expand and recover from the Mongol attack and the endless conflicts with Poland's neighbors. But despite holding firm, Casimir had to settle for survival rather than prosperity.[PARAGRAPH:2]The golden age of Poland came at the end of the Middle Ages, when alliance with Lithuania led to a combined assault on the Teutonic Knights that culminated in the fated battle of Grunwald in 1410. The Knights were able to fight off one contingent of the allied force, but were crushed by the other. The Knights were not totally defeated, but they would never again exert their will upon Poland as forcefully as they had in the preceding two centuries. Casimir IV, perhaps the greatest Polish king, was able to capitalize on this success to unite the Polish succession lines with those of Hungary and Bohemia, creating, albeit briefly, an eastern European super-state that dominated the region culturally and militarily for two generations.</English>
		<French>.</French>
		<German>[TAB]Es kann wenig Zweifel geben, dass, wenn sie fähig gewesen wären, ihre inneren Spaltungen zu überwinden, die Polen eine dominierende Macht im Mittelalter gewesen wären. Die erste Institution, die ein polnisches Königreich oder eine polnische Nation genannt werden kann, entstand ungefähr 980 n. Chr., als ein Stammesführer, Mieszko, drei größere Stämme in Osteuropa vereinigte und zum Katholizismus konvertierte. Obwohl das Konzept einer Dynastie hatte in diesem Teil Europas noch nicht Anklang gefunden, waren Thronfolgen häufig äußerst brutal und chaotisch. Nach der Herrschaft Mieszkos hing das Geschick des polnischen Nationalstaats völlig von der Grausamkeit und Willenskraft seines Führers ab. Einige der Nachfolger Mieszkos waren stark und fähig, ihre Willen den widerspenstigen Fürstentümern und Stämmen Polens und Pommerns aufzuerlegen, und sich dabei effektiv gegen ausländische, gewöhnlich deutsche oder böhmische, Invasionen zu verteidigen. Andere waren es nicht.[PARAGRAPH:2]1226 n. Chr., nur zweihundert Jahre nachdem Boleslaw II. das polnische Königreich erfolgreich wiedervereinigt hatte, wurde Polen wieder tief geteilt. Baltische Stämme bedrohte den Norden und der deutsche Staat Brandenburg suchte größeres Land und Einfluss im Westen. Der polnische König Konrad I. von Masowien entschied sich dafür, eine Armee anzuheuern, um beide dieser Drohungen im Austausch für ein unbestimmtes Heimatland in Polen zu bekämpfen. Diese Armee waren die teutonischen Ritter. Sie akzeptierten das Angebot von Konrad und nachdem sie im nördlichen Polen angekommen waren, führten sie mehrere blutige Kampagnen der Eroberung gegen die deutschen und baltischen Besatzer. Zur Überraschung Konrads aber entschieden sich die Ritter dann dafür, dass sie lieber ihr eigenes Land und nicht ein abhängiges Heimatland innerhalb eines Königreichs eines anderen haben wollten. Konrad hatte das polnische Königreich vor äußeren Invasionen geschützt, um nun von innen angegriffen zu werden.[PARAGRAPH:2]Zukünftige polnische Könige mussten sich dann nicht nur mit Deutschen, Böhmen und Litauern, sondern auch den ruhelosen und aggressiven teutonischen Rittern befassen. Als ob das nicht genug war, kam 1241 eine große mongolische Invasionsarmee in Silesia (südöstliches Polen) an. Die Polen waren im Stande, die Mongolen zu besiegen, jedoch mit immensem Aufwand. Riesengroße Länder wurden verwüstet und Tausende von Soldaten kamen um. 1330 mündeten die Spannungen zwischen den teutonischen Rittern und Polen in offenen Krieg aus, und nach vielen politischen und militärischen Patts war der polnische König Kasimir III. im Stande, zu expandieren und sich vom mongolischen Angriff und den endlosen Konflikten mit Polens Nachbarn zu erholen. Aber obwohl er standhaft blieb, musste sich Kasimir eher mit dem Überleben, als mit Wohlstand abfinden.[PARAGRAPH:2]Das Goldene Zeitalter Polens kam am Ende des Mittelalters, als das Bündnis mit Litauen zu einem vereinigten Angriff gegen die teutonischen Ritter führte, der 1410 in der vom Schicksal bestimmten Schlacht bei Tannenberg kulminierte. Die Ritter waren im Stande, ein Kontingent der verbündeten Streitmacht zu bekämpfen, wurden aber durch den anderen zerschlagen. Die Ritter wurden nicht völlig besiegt, würden aber nie wieder ihren Willen auf Polen so kräftig ausüben, wie sie es in den vorangegangenen zwei Jahrhunderten getan hatten. Kasimir IV., der vielleicht größte polnische König, konnte aus diesem Erfolg Kapital schlagen, um die polnischen Erbfolge-Linien mit den Ungarns und Böhmens zu vereinigen. Er schuf, wenngleich nur für kurze Zeit, einen osteuropäischen Superstaat, der das Gebiet kulturell und militärisch für zwei Generationen beherrschte.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Moscow -->
	<TEXT>
		<Tag>TXT_KEY_CIV_MOSCOW_DESC</Tag>
		<English>The Muscovites</English>
		<French>
			<Text>Les Russes</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Moskowiter:Die Moskowiter:den Moskowitern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#204;&#238;&#241;&#234;&#238;&#226;&#232;&#242;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_MOSCOW_SHORT_DESC</Tag>
		<English>Muscovy</English>
		<French>
			<Text>Russe</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Moskau</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#204;&#238;&#241;&#234;&#226;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_MOSCOW_ADJECTIVE</Tag>
		<English>
			<Text>Muscovy:Muscovites</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>russe:russe:russes:russes</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Moskowitisch:moskowitischen:moskowitische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#204;&#238;&#241;&#234;&#238;&#226;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	
		<!-- Civilization Genoa -->
	<TEXT>
		<Tag>TXT_KEY_CIV_GENOA_DESC</Tag>
		<English>The Genoans</English>
		<French>
			<Text>Les G&#233;nois</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Genuaner:Die Genuaner:den Genuanern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#195;&#229;&#237;&#243;&#233;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_GENOA_SHORT_DESC</Tag>
		<English>Genoa</English>
		<French>
			<Text>G&#234;nes</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Genua</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#195;&#229;&#237;&#243;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_GENOA_ADJECTIVE</Tag>
		<English>
			<Text>Genoan:Genoans</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>g&#233;nois:g&#233;noise:g&#233;nois:g&#233;noises</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Genuanisch:genuanischen:genuanische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#195;&#229;&#237;&#243;&#233;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_GENOA_PEDIA</Tag>
		<English>[TAB]The Republic initially came into existence in the early 11th century, when Genoa became a self-governing commune within the old Regnum Italicum. In its early centuries, Genoa was an important trading city, like Venice. Genoa started her expansion during the Crusades: the Republic granted her fleet for the transportations and gained many settlements on the Middle East and favored commercial treaties. During 13th century the Republic of Genoa was allied with the Byzantine Empire of Nicaea, which received Genoese help to regain Constantinople in 1261. The alliance permitted a great commercial expansion on the Empire and also the conquest of many isles and settlements on the Aegean Sea (the most important was the isle of Chios which was lost only in 1566). In the same century the Republic conquered important trading interests throughout the Black Sea, where Genoa controlled many settlements on Crimea.[PARAGRAPH:2]In the west Mediterranean the principal rival to Genoa was Pisa, which was ultimately defeated in the naval Battle of Meloria (1284), gaining the island of Corsica from it in the late 13th century and later the control of the north-west of Sardinia, where Genoese families gained territories. In the contest between the Angevins and the Aragonese for control of Sicily after the Sicilian Vespers of 1283, Genoese merchants luckily chose to support Aragon, the winning side, and moved into the Sicilian economy with energy, lending money to the ruling class, organizing and controlling the production of sugar and silks and monopolizing the export of Sicilian grain, on which Genoa depended, situated by nature with no grain-growing contado to support its population, but which the Maghreb also required. In exchange, Genoa received African gold.[PARAGRAPH:2]As a result of the economic retrenchment Europe in the late 14th century, as well as its long war with Venice, which culminated in its defeat at Chioggia (1380), Genoa went into a decline. The rising Ottoman power cut into the Genoese emporia in the Aegean, and the Black Sea trade was squeezed off.[PARAGRAPH:2]Genoa was ultimately occupied by the French or the Milanese for much of the period. From 1499 to 1528, the Republic reached its nadir, being under nearly continual French occupation. The Spanish, with their intramural allies, the "old nobility" entrenched in the mountain fastnesses behind Genoa, captured the city on May 30, 1522 and subjected the city to a merciless pillage. When the great admiral Andrea Doria of the powerful Doria family allied with the Emperor Charles V to oust the French and restore Genoa's independence, a renewed prospect opened: 1528 marks the first loan from Genoese banks to Charles.[PARAGRAPH:2]Thereafter, Genoa underwent something of a revival as a junior associate of the Spanish Empire, with Genoese bankers, in particular, financing many of the Spanish crown's foreign endeavors from their counting houses in Seville. The decline of Spain in the 17th century brought also the renewed decline of Genoa, and the Spanish crown's frequent bankruptcies, in particular, ruined many of Genoa's merchant houses.</English>
		<French>.</French>
		<German>[TAB]Die Republik entstand am Anfang am Anfang des 11. Jahrhunderts, als Genua eine selbstverwaltete Kommune innerhalb des alten Regnum Italicum wurde. In seinen frühen Jahrhunderten war Genua, wie Venedig, eine wichtige Handelsstadt. Genua begann während der Kreuzzüge zu expandieren: Die Republik gewährte ihre Flotte für die Transporte und gewann viele Ansiedlungen im Nahen Osten und begünstigte Handelsverträge. Während des 13. Jahrhunderts verbündete sich die Republik Genua mit dem Byzantinischen Reich von Nicaea, das Genuanische Hilfe erhielt, um Konstantinopel 1261 zurückzuerobern. Das Bündnis erlaubte eine große kommerzielle Expansion auf das Reich und auch die Eroberung vieler Inseln und Siedlungen im Ägäischen Meer (die wichtigste war die Insel von Chios, die nur 1566 verloren wurde). In demselben Jahrhundert eroberte die Republik wichtige Handelsbeteiligungen überall im Schwarzen Meer, wo Genua viele Siedlungen auf Krim kontrollierte.[PARAGRAPH:2]Im westlichen Mittelmeer war der Hauptrivale für Genua Pisa, das in der Seeschlacht von Meloria (1284) schließlich besiegt wurde. Davon wurde die Insel Korsika gegen Ende des 13. Jahrhunderts und später die Kontrolle über den Nordwestens Sardiniens gewonnen, wo genuesische Familien Territorien gewannen. Im Streit zwischen dem Haus Anjou und Aragon um die Kontrolle Siziliens nach der Sizilianischen Vesper von 1283 beschlossen genuesische Großhändler glücklicherweise, Aragon, die Gewinner-Seite, zu unterstützen, und zogen mit Energie in die sizilianische Wirtschaft: Sie liehen der herrschenden Klasse Geld, organisierten und steuerten die Produktion von Zucker und Seiden und monopolisierten den Export des sizilianischen Korns um, von dem Genua abhängig war, aber den der Maghreb auch verlangte. Im Austausch erhielt Genua afrikanisches Gold.[PARAGRAPH:2]Infolge der Wirtschaftseinschränkung in Europa gegen Ende des 14. Jahrhunderts, sowie Genuas langen Krieges mit Venedig, der mit seiner Niederlage bei Chioggia (1380) endete, trat für Genua ein Niedergang ein. Die aufsteigende osmanische Macht schränkte die genuesischen Handelszentren in der Ägäis ein, und der Schwarzmeerhandel wurde abgedrückt.[PARAGRAPH:2]Genua wurde schließlich den großen Teil dieser Periode von den Franzosen oder den Mailändern besetzt. Von 1499 bis 1528 erreichte die Republik seinen Tiefstpunkt und war unter fast durchgängiger französischer Besatzung. Die Spanier, mit ihren intramuralen Verbündeten, der "alte Adel", der sich in den Bergfestungen hinter Genua verschanzt hatte, gewannen die Stadt am 30. Mai 1522 und unterwarfen die Stadt einer gnadenlosen Plünderung. Als sich der große Admiral Andrea Doria der mächtigen Familie Doria mit Kaiser Karl V. verbündete, um die Franzosen zu vertreiben und Genuas Unabhängigkeit wieder herzustellen, öffnete sich eine erneuerte Aussicht: 1528 kennzeichnet das erste Darlehen von genuesischen Banken an Charles.[PARAGRAPH:2]Danach erlebte Genua eine Art Wiederbelebung als ein jüngerer Partner des spanischen Reiches mit genuesischen Bankiers und finanzierte insbesondere viele Auslandsunternehmungen der Spanischen Krone von ihren Kontoren in Sevilla aus. Der Niedergang Spaniens im 17. Jahrhundert brachte auch den erneuerten Niedergang Genuas, und die häufigen Bankrotte der Spanischen Krone insbesondere zerstörten viele der Handelshäuser Genuas.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization England -->
	<TEXT>
		<Tag>TXT_KEY_CIV_ENGLAND_DESC</Tag>
		<English>The English</English>
		<French>
			<Text>Les Anglais</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Engl&#228;nder:Die Engl&#228;nder:den Engl&#228;ndern</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>Gli Inglesi</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Ingl&#233;ses</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#192;&#237;&#227;&#235;&#232;&#247;&#224;&#237;&#229;</Russian>
	</TEXT>
	
		<!-- Civilization Portugal -->
	<TEXT>
		<Tag>TXT_KEY_CIV_PORTUGAL_DESC</Tag>
		<English>The Portuguese</English>
		<French>
			<Text>Les Portugais</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Portugiesen:Die Portugiesen:den Portugiesen</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#207;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_PORTUGAL_PEDIA</Tag>
		<English>[TAB]The area which encompasses modern Portugal was originally settled by Celtic tribes around 1000 BC and was then subsequently conquered by the Visigoths and finally the Moors. The Christian Kings of Asturia eventually drove the Moors out of the area; the new nation of Portugal was formed after its separation from Spanish rule.[PARAGRAPH:2]Portugal was one of the first great internationally-based sea empires in the European world. Between 1415 and 1665, Portugal created a series of resting and refueling ports along the eastern and western coasts of Africa in a bid to eventually reach the profitable shores of India. In 1498 they achieved their goals when Vasco da Gama reached Kozhikode (known then as Calicut). Several important battles took place between the Arabs (who had previously monopolized spice trade in the Indian Ocean) and the Portuguese during this era, the most important of them being the victory over the Egyptian-Gujarati fleet off of Diu in 1509. This victory assured the Portuguese maritime superiority in the Indian Ocean and enabled them to capitalize on the rich spice trade routes between India and Europe. However, in 1578 King Sebastian of Portugal was killed at the battle of "Field of the Three Kings" in Morocco (which Portugal had long hoped to conquer), along with the majority of his force, destroying a central part of Portugal's land armies.[PARAGRAPH:2] In 1580 the throne of Portugal was given over to the Habsburg kings of Spain, partially a result of the Portuguese weakness after the demise of its own king. At the same time, Portuguese power in both the east and west was declining due to a lack of skilled sailors available in Portugal. The English and the Dutch had also been amassing large navies, and began expanding their spheres of influence along routes traditionally held solely by the Portuguese. Although the Portuguese wrested national control back from the Spanish in a 1640 revolt, they lost their control in Malacca, Ceylon, Cochin, Hormuz, among many others to the Dutch or other seafaring nations. With their eastern territories diminishing, Brazil, discovered by Pedro Alvares Cabral in 1500, became increasingly important.[PARAGRAPH:2]Gold was discovered in Brazil in 1690, which had previously been exploited mostly for its dyewood, sugar, diamonds, tobacco and slaves. The ensuing gold rush boosted the population of Brazil from 200,000 in 1650 to 1.5 million in 1770. Brazil today remains the largest Portuguese-speaking country in the world.[PARAGRAPH:2]In 1808, French troops under Napoleon Bonaparte invaded Portugal, forcing the prince regent, Dom Jo&#227;o, to flee to Brazil and set up a new government. In 1821, the royal family moved back to Portugal after reclaiming the country. Dom Jo&#227;o stayed behind, and then his son, Dom Pedro I, ruled Brazil until the country broke away from its mother country, declaring independence in 1822. [PARAGRAPH:2]After losing Brazil, Portugal focused on building its African acquisitions in order to compete with their British and French counterparts. However, after World War II, the majority of European nations began abandoning their outlying colonies. India forcibly retook the Portuguese colonies still in their territory. In 1974, a democratic government was established in Portugal. This new government negotiated the release of its African holdings, which were promptly devastated by civil war and vicious in-fighting generated by the Cold War.[PARAGRAPH:2]Today Portugal is ruled from its capital in Lisbon as a democratic republic under the constitution of 1976. It remains an important participant in the European Union as well as one of the major environmental reformers of Europe.</English>
		<French>[TAB]La r&#233;gion qui comprend le Portugal moderne est initialement colonis&#233;e par des tribus celtiques aux alentours de 1 000 av. J.C. et elle est ensuite conquise par les Visigoths puis les Maures. Les rois catholiques des Asturies finissent par chasser les Maures de la r&#233;gion, et la nouvelle nation du Portugal est form&#233;e apr&#232;s sa s&#233;paration d'avec l'empire espagnol.[PARAGRAPH:2]Le Portugal est l'un des premiers grands empires maritimes du monde. Entre 1415 et 1665, le Portugal &#233;tablit une s&#233;rie de ports de repos et de ravitaillement le long des c&#244;tes occidentales et orientales de l'Afrique, dans l'espoir d'atteindre les rives de l'Inde. En 1498, ils y parviennent quand Vasco de Gama rejoint Kozhikode (connue alors sous le nom de Calicut). Plusieurs grandes batailles ont lieu entre les Arabes (qui avaient d&#233;j&#224; monopolis&#233; le commerce des &#233;pices dans l'oc&#233;an indien) et les Portugais pendant cette p&#233;riode, dont la plus importante se solde par la victoire portugaise sur la flotte &#233;gyptienne au large de Diu en 1509. Cette victoire assure la sup&#233;riorit&#233; maritime portugaise dans l'oc&#233;an indien et leur permet de tirer profit des riches routes commerciales entre l'Inde et l'Europe. Cependant, en 1578, le roi S&#233;bastien de Portugal est tu&#233; lors de la bataille des Trois Rois, au Maroc (que le Portugal avait longtemps esp&#233;r&#233; conqu&#233;rir), en m&#234;me temps que la majeure partie de ses troupes, an&#233;antissant une grande partie des arm&#233;es de terre du Portugal.[PARAGRAPH:2]En 1580, le tr&#244;ne est conc&#233;d&#233; aux rois Habsbourg d'Espagne, en partie &#224; cause de la faiblesse portugaise apr&#232;s le d&#233;c&#232;s de son roi. Au m&#234;me moment, la puissance portugaise &#224; l'est et &#224; l'ouest d&#233;cline en raison d'un manque de marins exp&#233;riment&#233;s au Portugal. Les Anglais et les N&#233;erlandais ayant &#233;galement constitu&#233; de vastes marines, ils &#233;tendent leur sph&#232;re d'influence le long des routes traditionnellement exploit&#233;es par les Portugais. M&#234;me si ces derniers reprennent le contr&#244;le national aux Espagnols en 1640, ils perdent Malacca, Ceylan, Cochin, Hormuz et bien d'autres au profit des N&#233;erlandais et autres nations navales. Avec la diminution de leurs territoires orientaux, le Br&#233;sil, d&#233;couvert par Pedro Alvares Cabral en 1500, prend une importance consid&#233;rable.[PARAGRAPH:2]En 1690, on d&#233;couvre de l'or au Br&#233;sil, qui jusqu'ici avait surtout &#233;t&#233; exploit&#233; pour son bois, son sucre, ses diamants, son tabac et ses esclaves. La ru&#233;e vers l'or qui s'ensuit fait passer la population br&#233;silienne de 200 000 habitants en 1650 &#224; 1,5 millions en 1770. Aujourd'hui encore, le Br&#233;sil demeure le plus grand pays de langue portugaise.[PARAGRAPH:2]En 1808, les troupes fran&#231;aises de Napol&#233;on Bonaparte envahissent le Portugal, obligeant le prince r&#233;gent, Jean VI, &#224; fuir au Br&#233;sil et &#224; instaurer un nouveau gouvernement. En 1821, la famille royale retourne au Portugal. Jean VI reste au Br&#233;sil et son fils Pierre IV r&#233;gnera sur le Br&#233;sil jusqu'&#224; ce que ce pays rompe avec le Portugal et d&#233;clare son ind&#233;pendance en 1822. [PARAGRAPH:2]Apr&#232;s avoir perdu le Br&#233;sil, le Portugal s'efforce de renforcer ses acquisitions africaines afin qu'elles puissent rivaliser avec leurs rivales anglaises et britanniques. N&#233;anmoins, apr&#232;s la Deuxi&#232;me Guerre mondiale, les nations europ&#233;ennes commencent &#224; abandonner leurs colonies. L'Inde s'empare de force des colonies portugaises encore pr&#233;sentes sur son territoire. En 1974, un gouvernement d&#233;mocratique est &#233;tabli au Portugal. Ce nouveau gouvernement n&#233;gocie la lib&#233;ration de ses territoires africains, rapidement d&#233;vast&#233;s par la guerre civile et les violentes querelles intestines g&#233;n&#233;r&#233;es par la guerre froide.[PARAGRAPH:2]Aujourd'hui, le Portugal est une r&#233;publique d&#233;mocratique &#233;tablie par la constitution de 1976 et le gouvernement si&#232;ge &#224; Lisbonne, sa capitale. Il reste un membre important de l'Union Europ&#233;enne ainsi que l'un des principaux r&#233;formateurs europ&#233;ens en mati&#232;re d'environnement.</French>
		<German>[TAB]Das Gebiet des modernen Portugal wurde urspr&#252;nglich um 1000 v. Chr. von keltischen St&#228;mmen besiedelt und in der Folgezeit von den Westgoten und schlie&#223;lich den Mauren erobert. Die christlichen K&#246;nige von Asturien vertrieben die Mauren schlie&#223;lich; nach Erkl&#228;rung der Unabh&#228;ngigkeit von der spanischen Herrschaft entstand die neue Nation Portugal.[PARAGRAPH:2]Portugal war eines der ersten auf einer Seemacht begr&#252;ndeten Reiche in Europa. Von 1415 bis 1665 gr&#252;ndete Portugal eine Reihe von Ruhe- und Versorgungsh&#228;fen entlang der afrikanischen Ost- und Westk&#252;ste, um endlich die profitablen K&#252;sten Indiens zu erreichen. 1498 erreichten sie ihr Ziel, als Vasco da Gama Kozhikode (damals Calicut) erreichte. In dieser Zeit fanden mehrere wichtige Schlachten zwischen den Arabern (die vorher das Monopol auf den Gew&#252;rzhandel im Indischen Ozean besessen hatten) und den Portugiesen statt, von denen die wichtigste der Sieg 1509 &#252;ber die &#196;gyptisch-Gujaratische Flotte vor Diu war. Dieser Sieg garantierte den Portugiesen die Seehoheit im Indischen Ozean und versetzte sie in die Lage, aus den reichen Gew&#252;rzhandelswegen zwischen Indien und Europa Kapital zu schlagen. 1578 wurde jedoch K&#246;nig Sebastian von Portugal in der Schlacht von Alcazarquivir in Marokko (das Portugal schon lange zu erobern gehofft hatte) get&#246;tet, zusammen mit dem Gro&#223;teil seiner Streitkr&#228;fte, und ein zentraler Teil der portugiesischen Landarmee war vernichtet.[PARAGRAPH:2]1580 wurde der portugiesische Thron an die habsburgischen K&#246;nige von Spanien &#252;bergeben, was teils auf die Schw&#228;che der Portugiesen nach dem Tod ihres eigenen K&#246;nigs zur&#252;ckzuf&#252;hren war. Gleichzeitig nahm die portugiesische Macht im Osten wie im Westen ab, da es in Portugal nicht gen&#252;gend f&#228;hige Seeleute gab. Die Engl&#228;nder und die Niederl&#228;nder hatten ebenfalls gewaltige Flotten gebaut und begannen, ihre Einflussbereiche entlang der Routen zu erweitern, die traditionell allein von den Portugiesen kontrolliert worden waren. Obwohl die Portugiesen 1640 durch einen Aufstand den Spaniern die Herrschaft wieder entrissen, verloren sie Malakka, Ceylon, Cochin, Hormuz und viele weitere Gebiete an die Niederl&#228;nder und andere Seefahrernationen. Durch den Schwund der Gebiete im Osten wurde das 1500 von Pedro Alvares Cabral entdeckte Brasilien immer wichtiger.[PARAGRAPH:2]1690 wurde in Brasilien, das vorher &#252;berwiegend f&#252;r Farbh&#246;lzer, Zucker, Diamanten, Tabak und Sklaven ausgebeutet worden war, Gold entdeckt. Der resultierende Goldrausch lie&#223; die Bev&#246;lkerung Brasiliens von 200.000 im Jahr 1650 auf 1,5 Millionen im Jahr 1770 anschwellen. Brasilien ist bis heute das gr&#246;&#223;te portugiesischsprachige Land der Welt.[PARAGRAPH:2]1808 eroberten franz&#246;sische Truppen unter Napoleon Bonaparte Portugal und zwangen den Prinzregenten, Dom Jo&#227;o, nach Brasilien zu fliehen, wo er eine neue Regierung einberief. 1821 kehrte die k&#246;nigliche Familie nach der R&#252;ckeroberung des Landes nach Portugal zur&#252;ck. Dom Jo&#227;o blieb zur&#252;ck, und nach ihm regierte sein Sohn Dom Pedro I. Brasilien, bis das Land 1822 die Verbindungen zum Mutterland l&#246;ste und sich unabh&#228;ngig erkl&#228;rte.[PARAGRAPH:2]Nach dem Verlust Brasiliens konzentrierte sich Portugal darauf, seine afrikanischen Besitzt&#252;mer auszubauen, um mit ihren britischen und franz&#246;sischen Rivalen mithalten zu k&#246;nnen. Nach dem Zweiten Weltkrieg gaben die meisten europ&#228;ischen Nationen jedoch ihre entfernten Kolonien auf. Indien nahm die auf indischem Gebiet befindlichen portugiesischen Kolonien gewaltsam wieder an sich. 1974 wurde in Portugal eine demokratische Regierung eingerichtet. Diese neue Regierung verhandelte &#252;ber die R&#252;ckgabe ihrer afrikanischen Besitzt&#252;mer, die prompt von B&#252;rgerkriegen und durch den Kalten Krieg hervorgerufene innere Auseinandersetzungen verw&#252;stet wurden.[PARAGRAPH:2]Heute wird Portugal von seiner Hauptstadt Lissabon aus als demokratische Republik unter der Verfassung von 1976 regiert. Das Land ist ein wichtiger Mitgliedsstaat der Europ&#228;ischen Union und einer der bedeutenden Umweltreformer in Europa.</German>
		<Italian>[TAB]L'area che comprende il moderno Portogallo fu originariamente colonizzata da trib&#249; celtiche attorno al 1000 a.C. e fu successivamente conquistata dai Visigoti e dai Mori. I re cristiani di Asturia cacciarono infine i Mori dalla zona e, dopo la separazione dal dominio spagnolo, fu creata la nuova nazione del Portogallo.[PARAGRAPH:2]Il Portogallo fu uno dei primi imperi marittimi internazionali del mondo europeo. Tra il 1415 e 1665, il Portogallo cre&#242; una serie di porti di sosta e approvvigionamento lungo le coste orientali e occidentali dell'Africa nel tentativo di raggiungere infine le proficue coste dell'India. Nel 1498 raggiunse l'obiettivo, quando Vasco da Gama arriv&#242; a Kozhikode (conosciuta allora come Calicut). In questo periodo ci furono importanti battaglie tra gli Arabi (che avevano precedentemente monopolizzato il commercio delle spezie nell'Oceano Indiano) e i Portoghesi, che vinsero la pi&#249; importante davanti alle coste di Diu, nel 1509. Questa vittoria assicur&#242; la superiorit&#224; portoghese nell'Oceano Indiano e permise ai Portoghesi di sfruttare il ricco commercio di spezie tra India ed Europa. Nel 1578, per&#242;, re Sebastiano di Portogallo fu ucciso nella Battaglia dei Tre Re in Marocco (che il Portogallo sperava di conquistare), assieme alla maggior parte del proprio esercito, causando la distruzione di una parte centrale delle forze di terra portoghesi.[PARAGRAPH:2] Nel 1580 il trono di Portogallo fu ceduto agli Asburgo, sovrani di Spagna, come risultato parziale della debolezza portoghese dopo la sconfitta del proprio re. Allo stesso tempo la potenza portoghese sia nell'est che nell'ovest era in declino a causa di una mancanza di abili marinai in Portogallo. Anche gli inglesi e gli olandesi avevano accumulato grandi flotte e cominciarono a espandere le proprie sfere di influenza lungo rotte tradizionalmente dominio esclusivo dei portoghesi. Anche se i portoghesi riuscirono a riprendere il controllo della propria nazione dagli spagnoli durante una rivolta nel 1640, persero il controllo di Malacca, Ceylon, Cochin, Hormuz e di molti altri porti a favore degli olandesi e di altre nazioni marittime. Con la diminuzione dei territori orientali il Brasile, scoperto nel 1500 da Pedro Alvares Cabral, divenne sempre pi&#249; importante.[PARAGRAPH:2]Nel 1690 fu scoperto l'oro in Brasile, in precedenza sfruttato principalmente per legname, zucchero, diamanti, tabacco e schiavi. La corsa all'oro che ne scatur&#236; fece aumentare la popolazione del Brasile dai 200.000 nel 1650 a 1.5 milioni nel 1770. A oggi il Brasile rimane il Paese in cui si parla portoghese pi&#249; grande al mondo.[PARAGRAPH:2]Nel 1808 truppe francesi sotto il comando di Napoleone Bonaparte invasero il Portogallo, forzando il principe reggente, Dom Jo&#227;o, a fuggire in Brasile e a istituire un nuovo governo. Nel 1821, la famiglia reale torn&#242; in Portogallo dopo aver rivendicato il Paese. Dom Jo&#227;o rimase indietro e suo figlio, Dom Pedro I, regn&#242; in Brasile fino a quando il Paese si separ&#242; dalla madre patria, dichiarando l'indipendenza nel 1822. [PARAGRAPH:2]Dopo la perdita del Brasile, il Portogallo si concentr&#242; sui propri possedimenti africani, per competere con le controparti britannica e francese. Dopo la Seconda Guerra Mondiale, per&#242;, la maggior parte delle nazioni europee cominci&#242; ad abbandonare le colonie pi&#249; lontane. L'India si riprese con la forza le colonie portoghesi ancora sul proprio territorio. Nel 1974 venne istituito in Portogallo un governo democratico che negozi&#242; la liberazione dei possedimenti africani, i quali vennero subito devastati dalla guerra civile e dalle lotte intestine generate dalla Guerra Fredda.[PARAGRAPH:2]Al giorno d'oggi il Portogallo &#232; una Repubblica democratica secondo la costituzione del 1976, con capitale a Lisbona. Rimane un importante membro dell'Unione Europea cos&#236; come uno dei maggiori riformatori ambientali d'Europa.</Italian>
		<Spanish>[TAB]El &#225;rea que conforma el Portugal moderno fue originalmente colonizada por tribus celtas alrededor del a&#241;o 1000 a. C. y conquistada posteriormente por los visigodos y los musulmanes. Los reyes cristianos de Asturias expulsaron a los musulmanes de la zona, y Portugal se form&#243; como reino independiente de los dem&#225;s reinos peninsulares.[PARAGRAPH:2]Portugal fue uno de los primeros grandes imperios de base oce&#225;nica de la historia europea. Entre 1415 y 1665, los portugueses, en su af&#225;n por alcanzar las ricas tierras de la India, crearon una serie de estaciones de paso y avituallamiento a lo largo de las dos costas de &#193;frica, la oriental y la occidental. En 1498, este objetivo cristaliz&#243; con la llegada de Vasco de Gama a Kozhikode (conocida entonces como Calicut). En aquellos a&#241;os se produjeron varias batallas importantes entre los &#225;rabes (due&#241;os y se&#241;ores hasta entonces del monopolio del comercio de las especias en el &#205;ndico) y los portugueses, la m&#225;s importante de las cuales fue la victoria alcanzada por &#233;stos sobre la flota egipcio-gujarat&#237; en las proximidades de Diu (1509). Esta victoria asegur&#243; la supremac&#237;a portuguesa en el &#205;ndico y les permiti&#243; capitalizar el comercio de especias entre la India y Europa. Sin embargo, en 1578, el rey Sebasti&#225;n de Portugal cay&#243; muerto en la batalla del "Campo de los tres reyes" en Marruecos (cuya conquista Portugal codiciaba hac&#237;a tiempo), junto con la mayor parte de su ej&#233;rcito, descalabro que dej&#243; maltrechas las fuerzas terrestres del pa&#237;s.[PARAGRAPH:2]En 1580, el trono de Portugal recay&#243; en los Habsburgo de Espa&#241;a, en parte como consecuencia del debilitamiento portugu&#233;s tras la muerte de su rey. Al mismo tiempo, el poder de los portugueses en el este y el oeste declinaba por la ausencia de marineros capaces en el pa&#237;s. Tanto los ingleses como los holandeses, que hab&#237;an estado construyendo importantes armadas, empezaron a expandir sus respectivas esferas de influencia en rutas tradicionalmente reservadas a los portugueses. Aunque los portugueses se sacudieron de encima el yugo espa&#241;ol en la revuelta de 1640, en el proceso perdieron el control de Malaca, Ceil&#225;n, Coch&#237;n, y Ormuz (entre otros territorios) a manos de los holandeses y otras naciones marineras. La p&#233;rdida de los territorios orientales provoc&#243; un aumento equivalente de la importancia de Brasil, descubierto por Pedro Alvares Cabral en 1500.[PARAGRAPH:2]En 1690 se encontr&#243; oro en Brasil, que hasta entonces se hab&#237;a explotado principalmente por el pernambuco, el az&#250;car, los diamantes, el tabaco y los esclavos. La fiebre del oro que se desencaden&#243; entonces provoc&#243; un aumento en la poblaci&#243;n de la colonia, que pas&#243; de 200.000 habitantes en 1650 a 1,5 millones en 1770. En la actualidad, Brasil sigue siendo el pa&#237;s de habla portuguesa m&#225;s grande del mundo.[PARAGRAPH:2]En 1808, las tropas francesas de Napole&#243;n Bonaparte invadieron Portugal y obligaron al pr&#237;ncipe regente, Don Juan (Jo&#227;o), a huir a Brasil para establecer un gobierno en el exilio. En 1821, la familia real regres&#243; a Portugal tras recuperar el pa&#237;s. Don Juan se qued&#243; en Brasil, no obstante, y su hijo lo gobern&#243; hasta que la colonia declar&#243; su independencia de la metr&#243;polis en 1822. [PARAGRAPH:2]Tras la p&#233;rdida de Brasil, Portugal se concentr&#243; en construir un imperio africano para competir con sus rivales ingleses y franceses. Sin embargo, tras la Segunda Guerra Mundial, la mayor&#237;a de las potencias europeas empezaron a abandonar sus colonias. La India recuper&#243; por la fuerza las colonias portuguesas que a&#250;n quedaban en su territorio. En 1974 se estableci&#243; un gobierno democr&#225;tico en Portugal. Este nuevo gobierno negoci&#243; la independencia de sus posesiones africanas, que luego se vieron devastadas por la guerra civil y por terribles enfrentamientos internos derivados de la Guerra Fr&#237;a.[PARAGRAPH:2]En nuestros d&#237;as, y tras la promulgaci&#243;n de la constituci&#243;n de 1976, Portugal es una rep&#250;blica democr&#225;tica gobernada desde Lisboa. Adem&#225;s de uno de los estados con mayor conciencia medioambiental de Europa, es un destacado miembro de la Uni&#243;n Europea.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Austria -->
	<TEXT>
		<Tag>TXT_KEY_CIV_AUSTRIA_DESC</Tag>
		<English>The Austrians</English>
		<French>
			<Text>Les Autrichiens</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Österreicher:Die Österreicher:den Österreichern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#192;&#226;&#241;&#242;&#240;&#232;&#233;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_AUSTRIA_SHORT_DESC</Tag>
		<English>Austria</English>
		<French>
			<Text>Autriche</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Österreich</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#192;&#226;&#241;&#242;&#240;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_AUSTRIA_ADJECTIVE</Tag>
		<English>
			<Text>Austrian:Austrians</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>autrichien:antrichienne:autrichiens:antrichiennes</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Österreichisch:österreichischen:österreichische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#192;&#226;&#241;&#242;&#240;&#232;&#233;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_AUSTRIA_PEDIA</Tag>
		<English>[TAB]Austria was first settled by various Celtic tribes. Noricum, a Celtic kingdom, was claimed by the Roman Empire and made a province. After the Roman Empire's fall, Austria was invaded by Bavarians, Slavs, and Avars. When Charlemagne conquered the land in 788, he encouraged colonization and Christianity. Austria, now part of Eastern Francia, was under the control of the house of Babenberg. In 976, the area known as Marchia Orientalis was given to Leopold of Babenberg in 976.[PARAGRAPH:2]The first record of the land being known as Austria is in 966 when referring to the territory of the Babenberg March. The following centuries are characterized by the early settlements of the country. In 1156, the Privilegium Minus elevated Austria to the duchy statues. The Babenbergs also gained the Duchy of Styria in 1192.[PARAGRAPH:2]With the death of Frederick II in 1246, the Barenberg line ended. Otakar II of Bohemia effectively controlled the duchies of Austria. After his defeat and Durnkrut by Rudolf I of Germany in 1278, his reign came to an end. The following centuries would mark a time of Austrian prosperity, under the ruling dynasty, the Habsburgs. In the fourteenth and fifteenth centuries, the Habsburgs accumulated provinces in the area of the Duchy of Austria. In 1438, Duke Albert V of Austria was chosen as the successor to his father-in-law, Emperor Sigismund. Although Albert ruled for only a year, from that time on, every emperor of the Holy Roman Empire was a Habsburg, with one exception.[PARAGRAPH:2]The Habsburgs began to accumulate lands over the years, and in 1477 the Archduke Maximilian acquired most of the Low Countries after marrying the heiress of Burgundy. His son Philip the Fair married the heiress of Castile and Aragon, and acquired Spain and its Italian, African, and New World adjuncts for the Habsburgs.[PARAGRAPH:2]Following the Battle of Mohacs, Austrian rulers expanded their territories. However, the Ottoman expansion into Hungary led to frequent conflicts between the two powers. The long reign of Leopold I ended the Austrian conflict with the Turks. Following the defense of Vienna in 1628, a series of campaigns resulted in the return of Hungary to Austrian Control in 1699. However, during the latter part of the reign of Emperor Charles VI, Austria surrendered some of these gains. After this time, the age of Austrian-Prussian dualism began in Hungary.[PARAGRAPH:2]Various defeats against Napoleon spelled the end of the old Holy Roman Empire in 1806, and in 1804 the Austrian Empire was founded. In 1867, it was transformed into the dual-monarchy of Austria-Hungary. Following the Napoleonic wars, Austria emerged as one of Europe's dominant powers along with Prussia and Russia. In 1815, the German Confederation was founded under the presidency of Austria. Austria and Prussia were one of the two leading powers. After Germany wished to become a unified country, Austria was unwilling to become part of it and grew out of Germany, while Prussia grew into it. Following the defeat of Prussia at the battle of Koniggratz in Bohemia, Austria had to leave the German Confederation and was subsequently no longer permitted to take part in German politics.[PARAGRAPH:2]The Austro-Hungarian Compromise of 1867 provided a dual sovereignty under Franz Joseph I, who ruled until his death. The diversity of the empire made it difficult to control in an age of emerging nationalist movements. The assassination of Archduke Franz Ferdinand in 1914 was the probable cause of World War I, which led to the downfall of the Austro-Hungarian Empire.[PARAGRAPH:2]In 1918 and 1919, Austria was known as the Republic of German Austria. The monarchy was, however, dissolved in 1919 and a parliamentary democracy was set up in 1920. In 1922, Austria was given a loan to improve the general economic condition. With the granting of the loan, Austria passed from an independent state to the control exercised by the League of Nations. At the time, the real ruler of Austria became the League, through its commissioner in Vienna.[PARAGRAPH:2]The First Austrian Republic lasted until 1933. The two major parties fought each other within the parliament. After the Austrian Civil War in 1934, several members of the Schutzbund Party were executed and the Social Democratic Party was outlawed. In 1936, German troops occupied the country and Hitler, a native of Austria himself, lost citizenship in 1925. Just before the collapse of the Third Reich, Karl Renner set up a Provisional Government in Vienna. Much like Germany, Austria, too, was divided into a British, French, a Soviet and an American Zone and governed by the Allied Commission for Austria.[PARAGRAPH:2]On May 1955, Austria regained independence and declared itself permanently neutral, which it remains today. The political system of the Second Republic came to be characterized by the system of Proporz, meaning that most posts of some political importance were split evenly between members of the Social Democrats and the People's Party. Today, Austria has five major parties: the SPO (Labour Party), the OVP (Conservatives), the Greens (Environmentalists), and FPO (nationalists). Austria became a member of the European Union in 1995, and has retained its constitutional neutrality.</English>
		<French>[TAB]L'Autriche a été d'abord colonisée par diverses tribus celtes. Norique, un royaume celtique, a été revendiqué par l'Empire romain et a fait une province. Après la chute de l'empire romain, l'Autriche a été envahie par les Bavarois, les Slaves, et les Avars. Lorsque Charlemagne a conquis les terres de 788, il a encouragé la colonisation et le christianisme. Autriche, qui fait maintenant partie de l'Est Francia, était sous le contrôle de la maison de Babenberg. En 976, la région connue sous le nom de Marchia Orientalis a été donnée à Léopold de Babenberg à 976.[PARAGRAPH:2]Le premier album de la terre étant connue sous le nom de l'Autriche est en 966 lorsqu'il se réfère au territoire de la Babenberg mars. Les siècles suivants, se caractérisent par des premiers établissements du pays. En 1156, le Privilegium Moins élevée à l'Autriche le duché de statues. Les Babenberg également obtenu le duché de Styrie en 1192.[PARAGRAPH:2]À la mort de Frédéric II en 1246, a pris fin le Barenberg ligne. Otakar II de Bohême effectivement contrôlé les duchés de l'Autriche. Après sa défaite et Durnkrut par Rudolf I de l'Allemagne en 1278, son règne a pris fin. Les siècles suivants, va marquer une époque de prospérité autrichienne, sous la dynastie au pouvoir, les Habsbourg. Au quatorzième et quinzième siècles, les Habsbourg accumulé provinces dans le domaine de la Duché de l'Autriche. En 1438, le duc Albert V de l'Autriche a été choisi pour succéder à son père dans la loi, l'empereur Sigismond. Bien que Albert a statué que pour un an, à partir de ce moment, chaque empereur du Saint Empire romain était un Habsbourg, à une exception près.[PARAGRAPH:2]Les Habsbourg ont commencé à accumuler des terres au fil des ans, et en 1477 l'archiduc Maximilien acquis la plupart des pays à faible marient après l'héritière de la Bourgogne. Son fils Philippe le Bel mariée l'héritière de Castille et d'Aragon et de l'acquisition de l'Espagne et de ses italienne, africaine et du Nouveau Monde compléments pour les Habsbourg.[PARAGRAPH:2]À la suite de la bataille de Mohacs, autrichien dirigeants élargi leur territoire. Toutefois, l'expansion ottomane en Hongrie a conduit à de fréquents conflits entre les deux pouvoirs. Le long règne de Léopold Ier d'Autriche a mis fin au conflit avec les Turcs. Suite à la défense de Vienne en 1628, une série de campagnes abouti au retour de la Hongrie à autrichien de contrôle en 1699. Toutefois, au cours de la dernière partie du règne de l'empereur Charles VI, Autriche annulé certains de ces gains. Après cette période, l'âge du dualisme austro-hongrois de Prusse a débuté en Hongrie.[PARAGRAPH:2]Divers défaites contre Napoléon fut la fin de l'ancien Saint Empire romain germanique en 1806, et en 1804 l'Empire autrichien a été fondée. En 1867, il a été transformé en la double monarchie austro-hongroise. Suivant les guerres napoléoniennes, l'Autriche est apparue comme l'une des puissances dominantes de l'Europe avec la Prusse et la Russie. En 1815, la Confédération allemande a été fondé sous la présidence de l'Autriche. L'Autriche et la Prusse étaient l'une des deux principales puissances. Après l'Allemagne souhaitait devenir un pays unifié, l'Autriche n'était pas disposée à devenir une partie de celui-ci et est née de l'Allemagne, tandis que la Prusse a grandi dans lui. Après la défaite de la Prusse à la bataille de Koniggratz la Bohême, l'Autriche a dû quitter la Confédération allemande et a été par la suite ne sont plus autorisés à prendre part à la politique allemande.[PARAGRAPH:2]Le compromis austro-hongrois de 1867 a fourni une double souveraineté sous Franz Joseph I, qui a gouverné jusqu'à sa mort. La diversité de l'empire fait qu'il est difficile de maîtriser à l'âge de l'émergence des mouvements nationalistes. L'assassinat de l'archiduc Franz Ferdinand en 1914 a été la cause la plus probable de la première guerre mondiale, qui a conduit à la chute de l'Empire austro-hongrois.[PARAGRAPH:2]En 1918 et 1919, l'Autriche a été connu sous le nom de la République de l'Autriche allemande. La monarchie a cependant été dissous en 1919 et une démocratie parlementaire a été créée en 1920. En 1922, l'Autriche a reçu un prêt pour améliorer la situation économique générale. Avec l'octroi du prêt, de l'Autriche transmise d'un État indépendant pour le contrôle exercé par la Société des Nations. À l'époque, le véritable souverain de l'Autriche est devenue la Ligue, par l'intermédiaire de son commissaire à Vienne.[PARAGRAPH:2]La Première République autrichienne a duré jusqu'en 1933. Les deux principaux partis se sont battues au sein du parlement. Après la guerre civile autrichienne en 1934, plusieurs membres de la Schutzbund Parti ont été exécutés et le Parti social démocrate a été proscrit. En 1936, les troupes allemandes occupent le pays et Hitler, natif de l'Autriche a lui-même perdu la citoyenneté en 1925. Juste avant l'effondrement du IIIe Reich, Karl Renner, mettre en place un gouvernement provisoire à Vienne. Tout comme l'Allemagne, l'Autriche, elle aussi, été divisé en un britannique, le français, l'un soviétique et une zone américaine et qui sont régies par la Commission alliée de l'Autriche.[PARAGRAPH:2]En mai 1955, l'Autriche a retrouvé l'indépendance et s'est déclaré perpétuellement neutre, dont il demeure aujourd'hui. Le système politique de la Deuxième République est venu à être caractérisée par le système de Proporz, ce qui signifie que la plupart des postes de certaines politiques importantes ont été répartis de manière égale entre les membres de la sociaux-démocrates et le Parti populaire. Aujourd'hui, l'Autriche a cinq grands partis: le SPO (Parti travailliste), le RPV (conservateurs), les Verts (écologistes) et FPÖ (nationalistes). L'Autriche est devenue membre de l'Union européenne en 1995, et a conservé sa neutralité constitutionnelle.</French>
		<German>[TAB]Österreich wurde zum ersten Mal die von verschiedenen keltischen Stämmen. Noricum, eines keltischen Königreiches, wurde behauptet durch das römische Reich und machte eine Provinz. Nach dem Fall des römischen Reiches, Österreich wurde erobert von Bayern, Slawen und Awaren. Wenn Charlemagne erobert das Land in 788, er ermutigt Kolonisation und Christentum. Österreich, jetzt Teil der östlichen Francia, wurde unter der Kontrolle des Hauses der Babenberger. In 976, in den Bereich bekannt als Marchia Orientalis wurde auf der Babenberger Leopold in der 976.[PARAGRAPH:2]Die erste Erwähnung des Landes, bekannt als Österreich ist in 966, wenn sie auf dem Gebiet der Babenberger März. Die folgenden Jahrhunderte sind gekennzeichnet durch den frühen Siedlungen des Landes. In 1156, das Privilegium Minus erhöhten Österreich auf das Herzogtum Statuen. Die Babenberger gewann auch das Herzogtum Steiermark 1192.[PARAGRAPH:2]Mit dem Tod Friedrichs II. in 1246, die Barenberg Zeile endete. Otakar II. von Böhmen wirksam kontrolliert die Herzogtümer Österreich. Nach seiner Niederlage und Durnkrut von Rudolf I. von Deutschland in 1278, seiner Herrschaft zu Ende. Die folgenden Jahrhunderte würde eine Zeit der österreichischen Wohlstand, unter den herrschenden Dynastie der Habsburger. In der vierzehnten und fünfzehnten Jahrhundert, die Habsburger kumulierten Provinzen in der Gegend des Herzogtums Österreich. In 1438, Herzog Albrecht V. von Österreich wurde als Nachfolger von seinem Schwiegervater, Kaiser Sigismund. Obwohl Albert entschieden, für die nur ein Jahr, von diesem Zeitpunkt an, alle Kaiser des Heiligen Römischen Reiches war ein Habsburger, mit einer Ausnahme.[PARAGRAPH:2]Die Habsburger begann zu akkumulieren landet im Laufe der Jahre, und in 1477 die Erzherzog Maximilian erworben meisten der Niederen Länder nach der Heirat der Erbin von Burgund. Sein Sohn Philipp der Schöne heiratete die Erbin von Kastilien und Aragon, und der Übernahme von Spanien und seine italienische, afrikanische, und New World Hilfsmittel für die Habsburger.[PARAGRAPH:2]Nach der Schlacht bei Mohacs, der österreichischen Herrscher ihre Territorien. Allerdings ist die Expansion des Osmanischen Reiches in Ungarn führte zu häufigen Konflikten zwischen den beiden Mächten. Die lange Herrschaft von Leopold I. endete der österreichischen Konflikt mit den Türken. Im Anschluss an die Verteidigung von Wien 1628, eine Reihe von Kampagnen in die Rückkehr der Ungarn in die österreichische Control im 1699. Aber, während der zweiten Hälfte der Regierungszeit von Kaiser Karl VI, Österreich verzichtet einige dieser Gewinne. Nach Ablauf dieser Zeit, im Alter von der österreichischen preußischen Dualismus begann in Ungarn.[PARAGRAPH:2]Verschiedene Niederlagen gegen Napoleon schreibt das Ende des alten Heiligen Römischen Reiches 1806, und in 1804 der österreichischen Reiches gegründet. In 1867 wurde es in der doppelten - Monarchie Österreich - Ungarn. Im Anschluss an die Napoleonischen Kriege, Österreich als einer von Europa's beherrschenden Kräfte zusammen mit Preußen und Russland. In 1815, der deutsche Bund wurde unter dem Vorsitz von Österreich. Österreich und Preußen waren einer der beiden führenden Mächte. Nach Deutschland wollte sich ein einheitliches Land, in Österreich nicht bereit war, zum Teil von ihm und wuchs aus Deutschland, während sie in Preußen wuchs. Nach der Niederlage der Preußen in der Schlacht bei Koniggratz in Böhmen, Österreich verlassen mussten die Deutschen Bundes und wurde in der Folge nicht mehr gestattet, die Teilnahme an der deutschen Politik.[PARAGRAPH:2]Die Österreichisch-Ungarische Ausgleich "von 1867, die eine doppelte Souveränität unter Franz Joseph I., regierte bis zu seinem Tod. Die Vielfalt des Reiches machte es schwer, in einem Zeitalter der neuen nationalistischen Bewegungen. Die Ermordung von Erzherzog Franz Ferdinand im 1914 war die wahrscheinliche Ursache des Ersten Weltkriegs, die den Untergang der österreichisch-ungarischen Reiches.[PARAGRAPH:2]In 1918 und 1919, Österreich war bekannt als die der deutschen Republik Österreich. Die Monarchie war jedoch aufgelöst in 1919 und eine parlamentarische Demokratie, wurde im 1920. In 1922, Österreich wurde ein Darlehen zur Verbesserung der allgemeinen wirtschaftlichen Zustand. Mit der Gewährung des Darlehens, die aus Österreich ein unabhängiger Staat auf die Kontrolle durch die Liga der Nationen. Zu der Zeit, die wirkliche Herrscher von Österreich wurde die Liga, durch seine Kommissare in Wien.[PARAGRAPH:2]Die Erste österreichische Republik dauerte bis 1933. Die beiden großen Parteien bekämpften sich innerhalb des Parlaments. Nach dem österreichischen Bürgerkrieg 1934, mehrere Mitglieder der Schutzbund Partei hingerichtet wurden und die Sozialdemokratische Partei wurde verboten. In 1936, die deutschen Truppen besetzten das Land und Hitler, der in Österreich selbst, verloren Staatsbürgerschaft in 1925. Kurz vor dem Zusammenbruch des Dritten Reiches, Karl Renner, eine provisorische Regierung in Wien. Ähnlich wie in Deutschland, Österreich, zu, wurde in eine britische, französische, sowjetische und eine amerikanische Zone und durch die Alliierten Kommission für Österreich.[PARAGRAPH:2]Im Mai 1955, Österreich seine Unabhängigkeit und erklärte sich ständig neutrale, die sie noch heute. Das politische System der Zweiten Republik kam zu zeichnen sich durch das System der Proporz, was bedeutet, dass die meisten Beiträge einiger politischer Bedeutung waren geteilter gleichmäßig zwischen den Mitgliedern der Sozialdemokraten und der Volkspartei. Heute hat Österreich fünf großen Parteien: die SPO (Labour Party), die OVP (Konservativen), die Grünen (Umweltschützer), und FPO (Nationalisten). Österreich als Mitglied der Europäischen Union in 1995, und hat sich ihrem verfassungsmäßigen Neutralität.</German>
		<Italian>[TAB]L'Austria è stata risolta da varie tribù celtiche. Noricum, un regno celtica, è stato rivendicato da Romano e di fatto una provincia. Dopo la caduta del Romano Impero, l'Austria è stata invasa da bavaresi, slavi, e Avari. Quando Carlo Magno conquista della terra in 788, ha incoraggiato la colonizzazione e il cristianesimo. Austria, ora parte della Francia orientale, è stata sotto il controllo della casa di Babenberg. Nel 976, la zona nota come Marchia Orientalis è stato dato a Leopoldo di Babenberg nel 976.[PARAGRAPH:2]Il primo record del terreno essendo noto come l'Austria è nel 966, quando fa riferimento al territorio della Babenberg marzo. Secoli successivi sono caratterizzati dai primi insediamenti del paese. Nel 1156, il Privilegium meno elevati per l'Austria il ducato statue. Il Babenbergs anche ottenuto il Ducato di Stiria nel 1192.[PARAGRAPH:2]Con la morte di Federico II nel 1246, si è conclusa la Barenberg linea. Otakar II di Boemia efficacemente controllato la ducati d'Austria. Dopo la sua sconfitta e Durnkrut da Rudolf I della Germania nel 1278, il suo regno è venuto a scadenza. Secoli successivi sarebbe un tempo di prosperità austriaco, sotto la dinastia, gli Asburgo. Nel XIV e XV secolo, gli Asburgo province accumulato nella zona del Ducato d'Austria. Nel 1438, Albert V duca d'Austria è stato scelto come successore di suo suocero, l'imperatore Sigismondo. Sebbene Albert pronunciata solo per un anno, da quel momento in poi, ogni imperatore del Sacro Romano Impero era un Asburgo, con una sola eccezione.[PARAGRAPH:2]Il Asburgo ha iniziato ad accumulare terre nel corso degli anni, e nel 1477 l'arciduca Massimiliano acquisito la maggior parte dei Paesi Bassi dopo aver sposato l'erede di Borgogna. Suo figlio Filippo il Bello sposò l'erede di Castiglia e di Aragona, e la Spagna e il suo acquisito italiana, africana, e del Nuovo Mondo adjuncts per gli Asburgo.[PARAGRAPH:2]In seguito alla battaglia di Mohacs, austriaco governanti ampliato la loro territori. Tuttavia, l'espansione ottomana in Ungheria ha portato a frequenti conflitti tra le due potenze. Il lungo regno di Leopoldo I si è conclusa con l'Austria in conflitto con i Turchi. In seguito alla difesa di Vienna nel 1628, una serie di campagne hanno portato al ritorno di Ungheria per il controllo austriaco nel 1699. Tuttavia, durante l'ultima parte del regno di Carlo VI, l'Austria rinuncia alcuni di questi vantaggi. Trascorso tale termine, l'età del dualismo prussiano austriaca - ha iniziato in Ungheria.[PARAGRAPH:2]Diversi sconfitte contro Napoleone, la fine del vecchio Sacro Romano Impero nel 1806, e nel 1804 l'impero austriaco è stata fondata. Nel 1867, è stato trasformato in duplice monarchia d'Austria - Ungheria. In seguito le guerre napoleoniche, l'Austria è emersa come una delle potenze dominanti insieme con la Prussia e la Russia. Nel 1815, la Confederazione tedesca è stata fondata, sotto la Presidenza austriaca. Austria e Prussia sono stati uno dei due principali poteri. Dopo la Germania ha voluto diventare un unico paese, l'Austria era disposta a far parte di essa e cresciuto fuori della Germania, mentre è cresciuta in Prussia. In seguito alla sconfitta della Prussia alla battaglia di Koniggratz in Boemia, l'Austria ha dovuto lasciare la Confederazione tedesca ed è stata successivamente non sono più autorizzati a prendere parte politica tedesca.[PARAGRAPH:2]Il compromesso austro-ungarico del 1867 ha fornito una doppia sovranità sotto Francesco Giuseppe I, che regnò fino alla sua morte. La diversità degli impero reso difficile il controllo in un'epoca di movimenti nazionalisti emergenti. L'assassinio di arciduca Francesco Ferdinando nel 1914 è stata la probabile causa della prima guerra mondiale, che ha portato alle dimissioni della austro-ungarico.[PARAGRAPH:2]Nel 1918 e 1919, l'Austria era conosciuta come la Repubblica di tedesco in Austria. La monarchia è stata, tuttavia, sciolto nel 1919 e di una democrazia parlamentare è stata istituita nel 1920. Nel 1922, in Austria è stato dato un prestito di migliorare la condizione economica generale. Con la concessione del prestito, l'Austria è passata da uno stato indipendente per il controllo esercitato dalla Lega delle Nazioni. Al momento, il vero sovrano d'Austria è diventata la Lega, attraverso il suo commissario a Vienna.[PARAGRAPH:2]La Prima Repubblica austriaca è durato fino al 1933. I due principali partiti combattuto reciprocamente, entro il parlamento. Dopo la guerra civile austriaco nel 1934, diversi membri della Schutzbund partito sono stati eseguiti e il Partito socialdemocratico è stato bandito. Nel 1936, le truppe tedesche occupato il paese e di Hitler, un nativo d'Austria se stesso, ha perso la cittadinanza nel 1925. Poco prima del crollo del Terzo Reich, Karl Renner creazione di un governo provvisorio a Vienna. Tanto come la Germania, l'Austria, troppo, è stato diviso in inglese, francese, uno sovietico e uno americano Zona e disciplinato dalla Commissione alleata per l'Austria.[PARAGRAPH:2]Nel maggio 1955, l'Austria riacquistato l'indipendenza e si è dichiarato neutrale permanente, che rimane oggi. Il sistema politico della seconda Repubblica è venuto a essere caratterizzata dal sistema di Proporz, il che significa che la maggior parte dei posti di qualche importanza politica sono stati divisi equamente tra i membri dei socialdemocratici e il Partito popolare. Oggi, l'Austria ha cinque grandi parti: la SPO (Partito laburista), il OVP (conservatori), i Verdi (ambientalisti), e FPO (nazionalisti). L'Austria è diventata membro dell'Unione europea nel 1995, e ha mantenuto la sua neutralità costituzionale.</Italian>
		<Spanish>[TAB]Austria fue reiterada por varias tribus celtas. Noricum, un reino celta, que reivindicó el imperio romano e hizo una provincia. Después de la caída del Imperio Romano, Austria fue invadida por los bávaros, eslavos y avaros. Cuando Carlomagno conquistó la tierra en 788, alentó a la colonización y el cristianismo. Austria, que ahora forma parte del este de Francia, estaba bajo el control de la casa de Babenberg. En 976, la zona conocida como Marchia Orientalis fue dado a Leopoldo de Babenberg en 976.[PARAGRAPH:2]El primer registro de la tierra que es conocido como Austria está en el 966 cuando se refiere al territorio de los Babenberg de marzo. Los siglos siguientes se caracterizan por los primeros asentamientos del país. En 1156, el Privilegium menos elevada de los ducados de Austria a las estatuas. El Babenbergs también obtuvo el Ducado de Estiria en 1192.[PARAGRAPH:2]Con la muerte de Federico II en 1246, la Barenberg línea terminado. Otakar II de Bohemia efectivamente controlada la duchies de Austria. Después de su derrota y Durnkrut por Rudolf I de Alemania en 1278, su reinado llegó a su fin. Los siguientes siglos se marca una época de prosperidad de Austria, en virtud de la dinastía gobernante, los Habsburgo. En los siglos XIV y XV, los Habsburgo acumulado provincias en la zona del Ducado de Austria. En 1438, el duque Alberto V de Austria fue elegido como sucesor de su suegro, el emperador Segismundo. Aunque Albert gobernó durante sólo un año, a partir de ese momento, todos los emperadores del Sacro Imperio Romano era una Habsburg, con una excepción.[PARAGRAPH:2]La Habsburgo empezó a acumular tierras a través de los años, y en 1477 el Archiduque Maximiliano adquirido la mayor parte de los Países Bajos después de su matrimonio con la heredera de Borgoña. Su hijo Felipe el Hermoso se casó con la heredera de Castilla y Aragón, y adquirió España y sus italiano, de África, del Nuevo Mundo y complementarios para los Habsburgo.[PARAGRAPH:2]Después de la Batalla de Mohacs, gobernantes de Austria amplió sus territorios. Sin embargo, la expansión otomana en Hungría dado lugar a frecuentes conflictos entre los dos poderes. El largo reinado de Leopoldo I de Austria en la que terminó el conflicto con los turcos. A raíz de la defensa de Viena en 1628, una serie de campañas se tradujo en el regreso de Hungría para el Control de Austria en 1699. Sin embargo, durante la última parte del reinado del emperador Carlos VI, Austria entregado algunos de esos logros. Después de este tiempo, la edad de dualismo entre Austria y Prusia comenzaron en Hungría.[PARAGRAPH:2]Diversas derrotas contra Napoleón significó el final del viejo Sacro Imperio Romano en 1806, y en 1804 el Imperio de Austria se fundó. En 1867, se convirtió en la doble monarquía de Austria - Hungría. Después de las guerras Napoleónicas, Austria surgido como una de las potencias dominantes junto con Prusia y Rusia. En 1815, la Confederación Alemana fue fundada bajo la presidencia de Austria. Austria y Prusia fueron una de las dos principales potencias. Después de Alemania desean pasar a ser un país unificado, Austria no estaba dispuesto a convertirse en parte de ella y creció fuera de Alemania, mientras que creció en Prusia. Después de la derrota de Prusia en la batalla de Koniggratz en Bohemia, Austria, tuvo que dejar la Confederación Alemana y posteriormente ya no pueden tomar parte en la política alemana.[PARAGRAPH:2]La austrohúngara de transacción de 1867 proporcionó una doble soberanía en virtud de Francisco José I, que gobernó hasta su muerte. La diversidad del imperio hizo difícil de controlar en una era de los nuevos movimientos nacionalistas. El asesinato del Archiduque Francisco Fernando en 1914 fue la causa probable de la Primera Guerra Mundial, que llevó a la caída del Imperio Austrohúngaro.[PARAGRAPH:2]En 1918 y 1919, Austria era conocido como la República de Austria alemana. La monarquía fue, sin embargo, disuelto en 1919 y de una democracia parlamentaria se estableció en 1920. En 1922, Austria se le dio un préstamo para mejorar la condición económica general. Con la concesión del préstamo, Austria pasó de un estado independiente para el control ejercido por la Sociedad de las Naciones. En el momento, el verdadero gobernante de Austria se convirtió en la Liga, a través de su comisionado en Viena.[PARAGRAPH:2]La Primera República de Austria se prolongó hasta 1933. Los dos partidos principales se enfrentaron en otros en el Parlamento. Después de la Guerra Civil de Austria en 1934, varios miembros de la Schutzbund Partido fueron ejecutados y el Partido Social Demócrata fue prohibido. En 1936, las tropas alemanas ocuparon el país y Hitler, natural de Austria a sí mismo, pierde la ciudadanía en 1925. Justo antes de la caída del Tercer Reich, Karl Renner establecer un Gobierno Provisional en Viena. Mucho como Alemania, Austria, también se divide en un británico, el francés, el soviético y un American Zone y se rige por la Comisión Aliada para Austria.[PARAGRAPH:2]En mayo de 1955, Austria recuperó su independencia y se declaró neutral permanente, que sigue siendo hoy. El sistema político de la Segunda República llegó a ser caracterizado por el sistema de Proporz, lo que significa que la mayoría de los puestos de algunos importancia política se dividieron por igual entre los miembros de los socialdemócratas y el Partido Popular. Hoy, Austria ha cinco grandes partes: el SPO (Partido Laborista), el OVP (Conservadores), los Verdes (ecologistas), y FPO (nacionalistas). Austria pasó a ser miembro de la Unión Europea en 1995, y ha mantenido su neutralidad constitucional.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Turkey -->
	<TEXT>
		<Tag>TXT_KEY_CIV_TURKEY_DESC</Tag>
		<English>The Ottomans</English>
		<French>
			<Text>Les Ottomans</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Osmanen:Die Osmanen:den Osmanen</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#206;&#242;&#242;&#238;&#236;&#224;&#237;&#246;&#251;</Russian>
	</TEXT>
	
		<!-- Civilization Sweden -->
	<TEXT>
		<Tag>TXT_KEY_CIV_SWEDEN_DESC</Tag>
		<English>The Swedish</English>
		<French>
			<Text>Les Su&#233;dois</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Schweden:Die Schweden:den Schweden</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#216;&#226;&#229;&#228;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_SWEDEN_SHORT_DESC</Tag>
		<English>Sweden</English>
		<French>
			<Text>Su&#232;de</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Schweden</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#216;&#226;&#229;&#246;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_SWEDEN_ADJECTIVE</Tag>
		<English>
			<Text>Swedish:Swedish</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>su&#233;dois:su&#233;doise:su&#233;dois:su&#233;doises</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Schwedisch:schwedischen:schwedische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#216;&#226;&#229;&#228;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_SWEDEN_PEDIA</Tag>
		<English>[TAB]Little is known of Swedish history before the Viking period of the late 8th century. Two related peoples, the Svear and the G&#246;tar, then lived in south central Sweden. Almost incessantly at war with each other, they united in the 9th century under the control of Svear. The Swedish name for Sweden, Sverige, means "realm of the Svear." Swedish Vikings sailed eastward across the Baltic Sea and into the rivers of Russia. By the 9th and 10th centuries they were doing business as far east as Constantinople. According to legend, a Swedish Viking chieftain, Rurik, was the creator of the first Russian monarchy. Finland came under Swedish rule in the 12th century. In 1397 the Union of Kalmar joined the kingdoms of Sweden, Denmark, and Norway under the Danish monarchy. The Swedes opposed Danish command, which ended in 1523, when Gustavus Vasa came to the Swedish throne as King Gustav I.[PARAGRAPH:2]Under Gustav I and his successors, Sweden became a martial power. Two Swedish monarchs were famed as warrior kings. Gustav II, also known as Gustavus Adolphus, won great triumphs in the Thirty Years' War. As an effect of this war, Sweden increased land in northern Germany and became master of the Baltic region. In 1638, Sweden founded a brief colony in America called New Sweden. Continually challenged by its neighbors, Sweden fought a series of wars with Denmark, Russia, Poland, and Saxony during the early 18th century. The Swedish king Charles XII won first impressive victories. But his devastating defeat by the Russian Tsar Peter the Great in 1709 commenced Sweden's decline as a European power.[PARAGRAPH:2]The loss of Finland to Russia in 1809 led to the deposition of King Gustav IV. A new constitution was adopted and a Frenchman, Jean Baptiste Bernadotte, was chosen as the Swedish crown prince. After Napoleon's defeat in 1814, Norway was taken from Denmark and given to Sweden to substitute its loss of Finland. The union of Sweden and Norway lasted until 195,, when Norway peacefully gained its independence. Bernadotte came to the throne in 1818 as King Charles XIV John and was the founder of the present Swedish royal house.[PARAGRAPH:2]The constant years of war impoverished Sweden. A lack of financial prospects caused a large number of Swedes to emigrate from the country. Sweden was never again to go to war, adopting the policy of neutrality and nonalignment that continues today. The growth of Swedish industry in the early 20th century restored its economy. Sweden also developed its social welfare system that guaranteed the needs of existence to every Swedes. Sweden was able to uphold its neutrality in both World War I and II, establishing itself as a haven for refugees escaping the damage of both these wars. Sweden has also sought to promote peace in not only itself, but in all countries. Many of Sweden's troops served in the United Nations peacekeeping forces.</English>
		<French>[TAB]On sait peu de choses de l'histoire de la Suède avant la période viking de la fin du 8e siècle. Deux peuples liés, les Svear et les Götar, puis vécu dans le centre-sud de la Suède. Presque sans cesse en guerre les uns avec les autres, ils ont uni au 9e siècle sous le contrôle de Svear. Le suédois nom de la Suède, Sverige, et signifie «royaume des Svear." Les Vikings suédois navigué vers l'est à travers la mer Baltique et dans les fleuves de la Russie. À la 9 e et 10 e siècles, ils faisaient des affaires l'Est jusqu'à Constantinople. Selon la légende, un chef viking suédois, Rurik, est le créateur de la première monarchie russe. Finlande relèvent suédois règle dans le 12ème siècle. En 1397 l'Union de Kalmar a rejoint le royaume de Suède, le Danemark et la Norvège en vertu de la monarchie danoise. Les Suédois Danois opposés commandement, qui a pris fin en 1523, quand Gustave Vasa est arrivé à la trône comme roi suédois Gustav I.[PARAGRAPH:2] En vertu de Gustav Ier et ses successeurs, la Suède est devenue une puissance martiale. Deux monarques étaient suédois célèbre guerrier comme des rois. Gustav II, également connu sous le nom de Gustavus Adolphus, a remporté un grand triomphe dans la guerre de Trente Ans. Comme un effet de cette guerre, la Suède a augmenté terres dans le nord de l'Allemagne et devint maître de la région de la Baltique. En 1638, la Suède a fondé une colonie en Amérique brève appelé New Suède. Sans cesse contestée par ses voisins, la Suède a mené une série de guerres avec le Danemark, la Russie, la Pologne et la Saxe au début du 18ème siècle. Le roi Charles XII de Suède, a remporté le premier impressionnantes victoires. Mais sa défaite dévastatrice par le tsar russe Pierre le Grand en 1709 la Suède a commencé à décliner en tant que puissance européenne.[PARAGRAPH:2]La perte de la Finlande à la Russie en 1809 a abouti à la déposition du roi Gustav IV. Une nouvelle constitution a été adoptée et un Français, Jean-Baptiste Bernadotte, a été choisi comme prince héritier suédois. Après la défaite de Napoléon en 1814, la Norvège a été prise compte tenu du Danemark et de Suède, de substituer sa perte de la Finlande. L'union de la Suède et la Norvège ont duré jusqu'en 195, lorsque la Norvège a obtenu son indépendance pacifiquement. Bernadotte monta sur le trône en 1818 que le roi Charles XIV Jean et fut le fondateur de la maison royale suédoise.[PARAGRAPH:2]Les années de guerre constante appauvri Suède. Le manque de perspectives financières causé un grand nombre de Suédois à émigrer du pays. La Suède a été plus jamais à faire la guerre, adoptant la politique de neutralité et nonalignment qui continue aujourd'hui. La croissance de l'industrie suédoise au début du 20ème siècle restaurée de son économie. La Suède a également mis au point son système de protection sociale qui garantit l'existence de besoins à tous les Suédois. La Suède a été en mesure de défendre sa neutralité dans les deux guerre mondiale I et II, en train de s'affirmer comme un havre pour les réfugiés fuyant les dégâts de ces deux guerres. La Suède a également cherché à promouvoir la paix, non seulement en soi, mais dans tous les pays. Beaucoup de Suède servi dans les troupes de la force de maintien de la paix des Nations Unies.</French>
		<German>[TAB]Wenig bekannt von der schwedischen Geschichte vor der Viking Periode des späten 8. Jahrhunderts. Zwei bezogen Völker, das Svear und das Gö Teer, dann gewohnt in zentralem Südschweden. Fast incessantly am Krieg mit einander, vereinigten sie im 9. Jahrhundert unter der Steuerung von Svear. Der schwedische Name für Schweden, Sverige und Mittel Reich des Svear. Schwedisches Vikings segelte ostwärts über die Ostsee und in die Flüsse von Rußland. Bis zum den 9. und 10. Jahrhunderten taten sie Geschäft als Ferner Osten als Konstantinopolis. Entsprechend Legende war ein schwedischer Viking Häuptling, Rurik, der Schöpfer der ersten russischen Monarchie. Finnland kam unter schwedische Richtlinie im 12. Jahrhundert. In 1397 verband der Anschluß von Kalmar die Königreiche von Schweden, von Dänemark und von Norwegen unter der dänischen Monarchie. Die Schweden setzten dänischem Befehl entgegen, der 1523 beendete, als Gustavus Vasa zum schwedischen Thron als König Gustav I. kam.[PARAGRAPH:2]Unter Gustav wurden I und seine Nachfolger, Schweden eine kriegerische Energie. Zwei schwedische Monarchen waren als Kriegerkönige berühmt. Gustav II, alias Gustavus Adolphus, gewonnene große Triumphe im dreißig Krieg der Jahre. Als Effekt dieses Krieges, erhöhte Schweden Land in Norddeutschland und wurde Meister der baltischen Region. 1638 gründete Schweden eine kurze Kolonie in Amerika angerufenem New Schweden. Fortwährend herausgefordert durch seine Nachbarn, kämpfte Schweden eine Reihe Kriege mit Dänemark, Rußland, Polen und Sachsen während des frühen 18. Jahrhunderts. Der schwedische König Charles XII gewann erste eindrucksvolle Siege. Aber seine verheerende Niederlage durch das russische Tsar Peter das große in der Abnahme 1709 begonnenen Schwedens als europäischer Energie.[PARAGRAPH:2]Der Verlust von Finnland nach Rußland in 1809 zur Absetzung des Königs Gustav IV. geführt. Eine neue Beschaffenheit wurde angenommen und ein Franzose, Jean Baptiste Bernadotte, wurde als der schwedische Kronprinz gewählt. Nach Niederlage Napoleons 1814, wurde Norwegen von Dänemark genommen und gegeben nach Schweden, um seinen Verlust von Finnland zu ersetzen. Der Anschluß von Schweden und von Norwegen dauerte bis 195, als Norwegen friedlich seine Unabhängigkeit gewann. Bernadotte kam zum Thron in 1818 als König Charles XIV John und war der Gründer des anwesenden schwedischen königlichen Hauses.[PARAGRAPH:2]Die konstanten Jahre des Krieges verarmtes Schweden. Ein Mangel an finanziellen Aussichten veranlaßte viele Schweden, aus dem Land auszuwandern. Schweden war nie wieder in den Krieg zu gehen und nahm die Neutralitätspolitik und nonalignment an, das heute fortfährt. Das Wachstum der schwedischen Industrie im frühen - Jahrhundert des Th 20 stellte seine Wirtschaft wieder her. Schweden entwickelte auch sein Sozialwohlfahrt System, das den Notwendigkeiten des Bestehens zu jedem Schweden garantierte. Schweden war in der Lage, seine Neutralität im Ersten Weltkrieg und in II zu unterstützen und stellte sich als Hafen für die Flüchtlinge her, die der Beschädigung beider dieser Kriege entgehen. Schweden hat auch gesucht, Frieden in nicht nur selbst, aber in allen Ländern zu fördern. Viele von Truppen Schwedens dienten in den Nationen Friedenssicherungkräften.</German>
		<Italian>[TAB]Piccolo è conosciuto di storia svedese prima del periodo di Viking dell'ottavo secolo tardo. Due hanno collegato la gente, lo Svear e il Gö catrame, allora vivo in Svezia centrale del sud. Quasi incessantly alla guerra con a vicenda, hanno unito nel nono secolo sotto il controllo di Svear. Il nome svedese per la Svezia, Sverige ed i mezzi regno dello Svear. Vikings svedese ha navigato verso l'est attraverso il Mar Baltico e nei fiumi della Russia. Entro i noni e decimi secoli stavano facendo il commercio come Estremo-Oriente come Constantinople. Secondo la leggenda, un capo svedese di Viking, Rurik, era il creatore del primo monarchy russo. La Finlandia è rientrato nella regola svedese nel dodicesimo secolo. In 1397 l'unione di Kalmar ha unito i regni della Svezia, della Danimarca e della Norvegia sotto il monarchy danese. Gli Svedesi hanno opposto l'ordine danese, che si è concluso in 1523, quando Gustavus Vasa è venuto al throne svedese come re Gustav I.[PARAGRAPH:2]Sotto Gustav I ed i suoi successori, Svezia si sono trasformati in in un'alimentazione martial. Due monarchi svedesi erano famed come re del guerriero. Gustav II, anche conosciuto come Gustavus Adolphus, trionfi grandi vinti nella guerra dei trenta anni. Come effetto di questa guerra, la terra aumentata la Svezia in Germania del Nord e si è trasformata in in padrone della regione baltica. In 1638, la Svezia ha fondato una breve colonia in New denominato l'America Svezia. Sfidato continuamente dai relativi vicini, la Svezia ha combattuto una serie di guerre con la Danimarca, la Russia, la Polonia e la Sassonia durante il diciottesimo secolo in anticipo. Il re svedese Charles XII ha vinto le prime vittorie impressionanti. Ma la sua sconfitta devastating dal Tsar russo Peter il grande in un declino delle 1709 Svezie cominciate come alimentazione europea.[PARAGRAPH:2]La perdita della Finlandia in Russia in 1809 ha condotto al deposito del re Gustav IV. Una nuova costituzione è stata adottata e un francese, Jean Baptiste Bernadotte, è stato scelto come il principe di parte superiore svedese. Dopo la sconfitta del Napoleon in 1814, la Norvegia è stata presa dalla Danimarca ed è stata data in Svezia per sostituire la relativa perdita della Finlandia. L'unione della Svezia e della Norvegia ha durato fino a 195, quando la Norvegia ha guadagnato pacificamente la relativa indipendenza. Bernadotte è venuto al throne in 1818 come re Charles XIV John ed era il fondatore della casa reale svedese attuale.[PARAGRAPH:2]Gli anni costanti della guerra Svezia impoverita. Una mancanza di prospetti finanziari ha indotto tantissimi Svedesi ad emigrare dal paese. La Svezia non era mai ancora di andare fare la guerra, adottando la politica di neutralità e del nonalignment che continua oggi. Lo sviluppo di industria svedese nell'inizio del 20esimo secolo ha ristabilito la relativa economia. La Svezia inoltre ha sviluppato il relativo sistema di assistenza sociale sociale che ha garantito i bisogni dell'esistenza all'ogni Svedesi. La Svezia poteva sostenere la relativa neutralità sia nelle guerre mondiali I che II, stabilendosi come porto per i rifugiati che fuoriescono danni di entrambe queste guerre. La Svezia inoltre ha cercato di promuovere la pace in non solo in se, ma in tutti i paesi. Molte delle truppe della Svezia hanno servito nelle forze di mantenimento della pace delle Nazioni Unite.</Italian>
		<Spanish>[TAB]Poco se sabe de historia sueca antes del período de Viking del último 8vo siglo. Dos relacionaron la gente, el Svear y el Gö alquitrán, entonces vivido en Suecia central del sur. Casi incesantemente en la guerra con uno a, unieron en el 9no siglo bajo control de Svear. El nombre sueco para Suecia, Sverige, y los medios reino del Svear. Vikings sueco navegó hacia el este a través del mar báltico y en los ríos de Rusia. Por los 9nos y 10mos siglos hacían negocio como Extremo Oriente como Constantinople. Según leyenda, un cacique sueco de Viking, Rurik, era el creador de la primera monarquía rusa. Finlandia vino bajo regla sueca en el 12mo siglo. En 1397 la unión de Kalmar ensambló los reinos de Suecia, de Dinamarca, y de Noruega bajo monarquía danéa. Los sueco opusieron el comando danés, que terminó en 1523, cuando Gustavus Vasa vino al trono sueco como rey Gustav I.[PARAGRAPH:2]Debajo de Gustav I y sus sucesores, Suecia se convirtió en una energía marcial. Dos monarcas suecos eran famosos como reyes del guerrero. Gustav II, también conocido como Gustavus Adolphus, grandes triunfos ganados en la guerra de los treinta años. Como efecto de esta guerra, la tierra creciente Suecia en Alemania norteña y se convirtió en amo de la región báltica. En 1638, Suecia fundó a breve colonia en New llamado América Suecia. Desafiado continuamente por sus vecinos, Suecia luchó una serie de guerras con Dinamarca, Rusia, Polonia, y Sajonia durante el décimo octavo siglo temprano. El rey sueco Charles XII ganó las primeras victorias impresionantes. Pero su derrota devastadora por el Tsar ruso Peter el grande en la declinación de 1709 Suecia comenzadas como energía europea.[PARAGRAPH:2] La pérdida de Finlandia a Rusia en 1809 condujo a la deposición de rey Gustav IV. Una nueva constitución fue adoptada y eligieron a un francés, Jean Baptiste Bernadotte, como el príncipe de corona sueco. Después de la derrota de Napoleon en 1814, Noruega fue tomada de Dinamarca y dada a Suecia para substituir su pérdida de Finlandia. La unión de Suecia y de Noruega duró hasta 195, cuando Noruega ganó pacífico su independencia. Bernadotte vino al trono en 1818 como rey Charles XIV Juan y era el fundador de la actual casa real sueca.[PARAGRAPH:2]Los años constantes de la guerra Suecia empobrecida. Una carencia de perspectivas financieras hizo a una gran cantidad de sueco emigrar del país. Suecia nunca era otra vez ir a guerrear, adoptando la política de la neutralidad y del nonalignment que continúa hoy. El crecimiento de la industria sueca en el siglo a principios de siglo 20 restauró su economía. Suecia también desarrolló su sistema de la asistencia social que garantizó las necesidades de la existencia a cada sueco. Suecia podía mantener su neutralidad en Primera Guerra Mundial e II, estableciéndose como asilo para los refugiados que escapaban el daño de ambas estas guerras. Suecia también ha intentado promover la paz en no sólo sí mismo, pero en todos los países. Muchas de las tropas de Suecia desempen'aron servicios en las fuerzas del mantenimiento de la paz de Naciones Unidas.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Dutch -->
	<TEXT>
		<Tag>TXT_KEY_CIV_DUTCH_DESC</Tag>
		<English>The Dutch</English>
		<French>
			<Text>Les Hollandais</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Holländer:Die Holländer:den Holländern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>Gli Olandesi</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Holand&#233;ses</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#195;&#238;&#235;&#235;&#224;&#237;&#228;&#246;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_DUTCH_PEDIA</Tag>
		<English>[TAB]Originally several separate territories under the control of the Holy Roman Empire, and then united into one state under Habsburg rule (16th century), the Netherlands did not acquire national independence until the conclusion of the Eighty Years' War (1568-1648 AD) when the Spanish formally renounced all claims to Dutch sovereignty in the Treaty of M&#252;nster.[PARAGRAPH:2]The Eighty Years' War was sparked by Spanish religious oppression and an occupation by Spanish forces led by the Duke of Alba, during which over one thousand people were sentenced to death, including two prominent and popular Dutch nobles; these actions caused dissention among the Dutch people. In 1568 Willem, Prince of Orange, returned from a self-imposed exile (in order to avoid prosecution by the Duke of Alba) and led the uprising against the Spanish occupation.[PARAGRAPH:2]The Dutch fight for independence can be seen as a war against religious oppression, with the Pacification of Ghent treaty being a written representation of this sentiment. Signed on November 8th, 1576 the document specified an alliance between the Dutch provinces, in which religious differences would be put aside for the purposes of expelling the Spanish and restoring local provincial control to the Netherlands.[PARAGRAPH:2]During the seventeenth century the Dutch began using their large military and merchant navies to both create their own trading posts along the African coast and rob those of the Portuguese in an effort to reach valuable markets in India and Indonesia. The inrush of treasure, trade and knowledge from these trading and military expeditions was extremely beneficial, and during this first half of the seventeenth century the Dutch experienced a Golden Age of cultural and economic growth. This Golden Age would soon come to a crushing end.[PARAGRAPH:2]In 1795, France, under Napoleon I, conquered the Dutch mainland. The Netherlands quickly declined in influence and power, locally and internationally, with the British taking most of their colonial possessions. After Napoleon was defeated a few colonial territories were restored to the Dutch and remained under their control until the decolonization of the twentieth century.[PARAGRAPH:2]Many historians regard the Dutch empire as the first truly capitalist country. In addition to developing the first stock exchange, many modern services such as corporate insurance and retirement funds were attributed to Dutch inventiveness.[PARAGRAPH:2]The Netherlands is also the birthplace of one of the world's early democratic institutions - the Dutch Water Boards. Due to the unique topography of the Netherlands - about half of the mainland is a foot or more under sea level - the country's waterways must be constantly monitored and controlled in order to prevent flooding that would result in tremendous loss of life and property. Each Water Board is in charge of one of the nation's 27 water districts and all matters pertaining to local water management. The creation of these water boards predates the Netherlands itself. [PARAGRAPH:2]The modern Netherlands, with a diverse population and liberal laws towards drugs, prostitution, abortion, same-sex marriage, and euthanasia, has been a constant haven for refugees from other countries. Cultural minorities are encouraged to protect their own cultural identity while at the same time integrate into Dutch culture at large, further reinforcing the open-minded ideals for which Dutch ancestors fought and died.</English>
		<French>[TAB]A l'origine, les Pays-Bas &#233;taient constitu&#233;s de plusieurs territoires, d'abord s&#233;par&#233;s sous le contr&#244;le du Saint Empire romain germanique, puis unifi&#233;s sous le r&#232;gne des Habsbourg (16&#232;me si&#232;cle). Les Pays-Bas n'acqui&#232;rent leur ind&#233;pendance qu'&#224; la fin de la Guerre de quatre-vingts ans (1568-1648) quand les Espagnols renoncent officiellement &#224; toute pr&#233;tention sur la souverainet&#233; n&#233;erlandaise en signant le Trait&#233; de M&#252;nster.[PARAGRAPH:2]La Guerre de quatre-vingts ans est d&#233;clench&#233;e par l'oppression religieuse Espagnole et par l'occupation des troupes hispaniques (men&#233;es par le duc d'Albe), au cours de laquelle plus de mille personnes sont condamn&#233;es &#224; mort, y compris deux membres importants de la noblesse n&#233;erlandaise, provoquant le soul&#232;vement du peuple n&#233;erlandais. En 1568, Guillaume, prince d'Orange, revient d'un exil qu'il s'&#233;tait lui-m&#234;me impos&#233; (afin d'&#233;viter d'&#234;tre poursuivi par le duc d'Albe) et m&#232;ne la r&#233;volte contre l'occupation espagnole.[PARAGRAPH:2] La lutte n&#233;erlandaise pour l'ind&#233;pendance peut &#234;tre consid&#233;r&#233;e comme une guerre contre le sentiment d'oppression religieuse, sentiment dont le trait&#233; de Pacification de Gand sera la repr&#233;sentation &#233;crite. Ce document, sign&#233; le 8 novembre 1576, consacre une alliance entre les provinces n&#233;erlandaises, au sein de laquelle les diff&#233;rents religieux seront mis de c&#244;t&#233; afin de chasser les espagnols et de restaurer un contr&#244;le local sur les Pays-Bas.[PARAGRAPH:2]Au cours du 17&#232;me si&#232;cle, les n&#233;erlandais commencent &#224; utiliser leurs vastes marines militaires et marchandes pour cr&#233;er leurs propres postes de commerce le long de la c&#244;te Africaine et piller les comptoirs portugais, afin d'atteindre les pr&#233;cieux march&#233;s d'Inde et d'Indon&#233;sie. Les revenus financiers, commerciaux et scientifiques de ces exp&#233;ditions commerciales et militaires sont extr&#234;mement substantiels et, durant la premi&#232;re moiti&#233; du dix-septi&#232;me si&#232;cle, les n&#233;erlandais connaissent un &#226;ge d'or provoqu&#233; par une forte croissance &#233;conomique et culturelle. Cet &#226;ge d'or doit bient&#244;t s'achever dans le sang.[PARAGRAPH:2]En 1795 la France, sous Napol&#233;on Ier, conquiert les Pays-Bas continentaux. Les Pays-Bas perdent rapidement pouvoir et influence, localement et mondialement, tandis que les Anglais s'emparent de leurs possessions coloniales. Apr&#232;s la d&#233;faite de Napol&#233;on, quelques colonies sont rendues aux N&#233;erlandais et demeurent sous leur contr&#244;le jusqu'&#224; la d&#233;colonisation du vingti&#232;me si&#232;cle.[PARAGRAPH:2]De nombreux historiens consid&#232;rent l'empire n&#233;erlandais comme le premier pays r&#233;ellement capitaliste. En plus de la premi&#232;re Bourse, de nombreux services modernes comme les assurances et les fonds de retraite sont attribu&#233;s &#224; l'innovation n&#233;erlandaise.[PARAGRAPH:2]Les Pays-bas sont aussi la patrie de l'une des premi&#232;res institutions d&#233;mocratiques mondiales : les Conseils de l'eau n&#233;erlandais. En raison de la topographie unique des Pays-Bas (environ la moiti&#233; du continent est situ&#233;e trente centim&#232;tres ou plus au-dessous du niveau de la mer), les voies navigables doivent &#234;tre constamment surveill&#233;es et contr&#244;l&#233;es afin d'&#233;viter une inondation qui provoquerait des pertes humaines et mat&#233;rielles consid&#233;rables. Chaque Conseil de l'eau est responsable de l'une des 27 agences de l'eau de la nation et de toutes les affaires relatives &#224; la gestion de l'eau. La cr&#233;ation de ces Conseils de l'eau pr&#233;c&#232;de celle des Pays-bas eux-m&#234;mes. [PARAGRAPH:2]Avec une population tr&#232;s diversifi&#233;e et des lois lib&#233;rales concernant les drogues, la prostitution, l'avortement, le mariage homosexuel et l'euthanasie, les Pays-Bas modernes sont toujours une destination de pr&#233;dilection pour les r&#233;fugi&#233;s. Le gouvernement n&#233;erlandais encourage les minorit&#233;s &#224; prot&#233;ger leur propre identit&#233; culturelle tout en int&#233;grant la culture n&#233;erlandaise dans son ensemble, renfor&#231;ant ainsi davantage les id&#233;aux d'ouverture pour lesquels les anc&#234;tres n&#233;erlandais se sont battus jusqu'&#224; la mort.</French>
		<German>[TAB]Die Niederlande, ehemals sieben unabh&#228;ngige Territorien unter der Herrschaft des Heiligen R&#246;mischen Reiches, die unter habsburgischer Herrschaft (16. Jahrhundert) vereint wurden, erreichten ihre nationale Unabh&#228;ngigkeit erst mit dem Ende des Achtzigj&#228;hrigen Krieges (1568 - 1648 n. Chr.), als die Spanier im Vertrag von M&#252;nster offiziell auf alle Anspr&#252;che an Holland verzichteten.[PARAGRAPH:2]Der Achtzigj&#228;hrige Krieg entbrannte aufgrund religi&#246;ser Verfolgung durch Spanien und der Besetzung durch spanische Truppen unter der F&#252;hrung des Herzogs von Alba, w&#228;hrend derer &#252;ber tausend Menschen zum Tode verurteilt wurden, darunter zwei beliebte holl&#228;ndische Adlige. Diese Ereignisse sch&#252;rten Unzufriedenheit beim holl&#228;ndischen Volk. 1568 kehrte Wilhelm, Prinz von Oranien, aus einem selbst auferlegten Exil zur&#252;ck (auf diese Weise war er der Verfolgung durch den Herzog von Alba entgangen) und f&#252;hrte den Aufstand gegen die spanische Besatzung an.[PARAGRAPH:2]Der holl&#228;ndische Kampf um Unabh&#228;ngigkeit kann als Krieg gegen religi&#246;se Unterdr&#252;ckung gesehen werden, von der das Vertragswerk der Genter Pazifikation ein schriftliches Zeugnis bietet. Das Dokument, das am 8. November 1576 unterzeichnet wurde, stellt ein B&#252;ndnis holl&#228;ndischer Provinzen her, f&#252;r das zum Zweck der Vertreibung der Spanier und der Wiederherstellung der &#246;rtlichen Provinzregierung in den Niederlanden die religi&#246;sen Differenzen zur Seite gelegt werden sollten.[PARAGRAPH:2]W&#228;hrend des 17. Jahrhunderts begannen die Holl&#228;nder, ihre gro&#223;en Kriegs- und Handelsflotten zu nutzen, um sowohl eigene Handelsposten entlang der afrikanischen K&#252;ste zu errichten als auch die der Portugiesen zu pl&#252;ndern und wertvolle M&#228;rkte in Indien und Indonesien zu erreichen. Der Zustrom von Reichtum, Handel und Wissen aus diesen Handels- und Kriegsexpeditionen wirkte sich &#228;u&#223;erst g&#252;nstig aus, und w&#228;hrend der ersten H&#228;lfte des 17. Jahrhunderts erlebten die Holl&#228;nder eine Bl&#252;tezeit der Wirtschaft und Kultur. Dieses Goldene Zeitalter sollte jedoch bald ein schreckliches Ende erfahren.[PARAGRAPH:2]1795 eroberte Frankreich unter Napoleon I. das holl&#228;ndische Festland. Die Niederlande verloren rasch an Einfluss und Macht, vor Ort und international, w&#228;hrend die Briten Besitz vom Gro&#223;teil ihrer Kolonien ergriffen. Nachdem Napoleon besiegt worden war, erhielten die Holl&#228;nder einige wenige Kolonien zur&#252;ck, die sie bis zur Dekolonisierung im 20. Jahrhundert behielten.[PARAGRAPH:2]Viele Historiker betrachten das Niederl&#228;ndische Reich als den ersten echten kapitalistischen Stadt. Au&#223;er der Entwicklung der ersten B&#246;rse werden dem holl&#228;ndischen Erfindungsgeist viele moderne Dienstleistungen wie Unternehmensversicherungen und Pensionskassen zugeschrieben.[PARAGRAPH:2]Die Niederlande sind auch der Geburtsort einer der &#228;ltesten demokratischen Einrichtungen der Welt - der Holl&#228;ndischen Wasserverwaltung. Aufgrund der einzigartigen Topografie der Niederlande - etwa die H&#228;lfte des Festlands liegt 30 cm oder mehr unter dem Meeresspiegel - m&#252;ssen die Wasserwege des Landes st&#228;ndig &#252;berwacht und kontrolliert werden, um Fluten zu vermeiden, die einen immensen Verlust an Menschenleben und Besitz zur Folge h&#228;tten. Jede Wasserverwaltung ist f&#252;r eines der 27 nationalen Wassergebiete und alle mit der &#246;rtlichen Wasserverwaltung zusammenh&#228;ngenden Angelegenheiten zust&#228;ndig. Diese Wasserverwaltungsgremien sind bereits &#228;lter als die Niederlande selbst.[PARAGRAPH:2]Die modernen Niederlande mit ihrer vielf&#228;ltigen Bev&#246;lkerung und der liberalen Gesetzgebung in Sachen Drogen, Prostitution, Abtreibung, gleichgeschlechtlicher Ehe und Sterbehilfe, sind ein st&#228;ndiger Hafen f&#252;r Fl&#252;chtlinge aus anderen L&#228;ndern. Kulturelle Minderheiten werden darin best&#228;rkt, ihre eigene kulturelle Identit&#228;t zu wahren und sich gleichzeitig in die allgemeine holl&#228;ndische Kultur zu integrieren; eine Haltung, welche die toleranten und offenen Ideale best&#228;rkt, f&#252;r die die holl&#228;ndischen Vorfahren gek&#228;mpft und ihr Leben gegeben haben.</German>
		<Italian>[TAB]Inizialmente i Paesi Bassi erano territori separati sotto il controllo del Sacro Romano Impero e vennero uniti in un unico stato sotto la guida degli Asburgo (XIV secolo) ma non acquisirono una propria indipendenza fino alla fine della Guerra degli 80 anni (1568-1648 d.C.), quando la Spagna rinunci&#242; formalmente a tutte le pretese sulla sovranit&#224; olandese, con il Trattato di M&#252;nster.[PARAGRAPH:2]La Guerra degli 80 anni fu scatenata dall'oppressione religiosa da parte degli spagnoli e dall'occupazione di forze iberiche guidate dal Duca d'Alba, durante la quale mille persone furono condannate a morte, tra cui due nobili olandesi prominenti e popolari; queste azioni causarono il dissenso della popolazione olandese. Nel 1568 Guglielmo, principe d'Orange, torn&#242; da un esilio autoimposto (per evitare la persecuzione del Duca d'Alba) e guid&#242; la rivolta contro l'occupazione spagnola.[PARAGRAPH:2]La lotta olandese per l'indipendenza pu&#242; essere vista come una guerra contro l'oppressione religiosa e la Pacificazione di Gand la rappresentazione scritta di tale sentimento. Firmato l'8 novembre del 1576, questo documento stabiliva un'alleanza tra le province olandesi in cui le differenze religiose venivano messe da parte per cercare di cacciare gli spagnoli e di ripristinare il controllo provinciale locale dei Paesi Bassi.[PARAGRAPH:2]Durante il diciassettesimo secolo gli olandesi cominciarono a utilizzare la propria marina mercantile e militare sia per creare delle stazioni commerciali lungo le coste africane sia per derubare quelle portoghesi, nel tentativo di raggiungere i preziosi mercati in India e Indonesia. L'afflusso di tesori, commercio e conoscenza derivanti da queste spedizioni militari e commerciali ebbe un effetto estremamente positivo e, durante la prima met&#224; del diciassettesimo secolo, gli olandesi conobbero un periodo di grande crescita culturale ed economica. Un'et&#224; dell'oro che sarebbe presto tragicamente terminata.[PARAGRAPH:2]Nel 1795 la Francia, sotto Napoleone I, conquist&#242; l'Olanda. I Paesi Bassi persero rapidamente influenza e potere, sia a livello locale sia internazionale, e i britannici presero la maggior parte dei loro possedimenti coloniali. Dopo la sconfitta di Napoleone alcuni territori coloniali tornarono agli olandesi e rimasero sotto il loro controllo fino alla decolonizzazione del ventesimo secolo.[PARAGRAPH:2]Molti storici vedono l'impero olandese come il primo paese realmente capitalista. Oltre ad aver sviluppato la prima borsa azionaria, molti altri servizi moderni come le assicurazioni aziendali e i fondi di pensionamento sono da imputare all'inventivit&#224; olandese.[PARAGRAPH:2]I Paesi Bassi sono anche il luogo di nascita di una delle prime istituzioni democratiche al mondo: i Distretti di Controllo delle Acque (Water Boards). A causa dell'insolita topografia del Paese, circa una met&#224; dei Paesi Bassi &#232; di una trentina di centimetri al di sotto del livello del mare: i corsi d'acqua devono essere costantemente controllati per prevenire allagamenti che causerebbero perdite di vite e di propriet&#224;. Ogni distretto si occupa di una delle 27 aree in cui &#232; diviso il Paese e di tutti i problemi inerenti alla gestione locale delle acque. La creazione di tali distretti &#232; antecedente a quella degli stessi Paesi Bassi. [PARAGRAPH:2]I moderni Paesi Bassi, con una popolazione eterogenea e leggi liberali su droga, prostituzione, aborto, matrimoni tra persone dello stesso sesso ed eutanasia accolgono da sempre rifugiati da altri Paesi. Le minoranze culturali sono incoraggiate a difendere la propria identit&#224; culturale, pur integrandosi ampiamente nella cultura olandese, rinforzando in questo modo gli ideali di larghe vedute per cui gli antenati olandesi combatterono e morirono.</Italian>
		<Spanish>[TAB]Holanda, que originariamente solo era varios territorios separados bajo el control del Sacro Imperio Romano y m&#225;s tarde unificados en un solo estado bajo el dominio de los Habsburgo (siglo XVI), no alcanz&#243; la independencia hasta el final de la Guerra de los Ochenta A&#241;os (1568-1648), cuando, en el tratado de M&#252;nster, los espa&#241;oles renunciaron finalmente a sus pretensiones de soberan&#237;a sobre ella.[PARAGRAPH:2]Lo que desencaden&#243; la Guerra de los Ochenta A&#241;os fue la intolerancia religiosa de los espa&#241;oles y la ocupaci&#243;n del pa&#237;s por parte de las fuerzas del duque de Alba, que sentenci&#243; a muerte a un millar de personas, incluidos dos importantes y populares nobles. Estos actos provocaron el descontento del pueblo. En 1568, Guillermo, pr&#237;ncipe de Orange, regres&#243; del exilio que &#233;l mismo se hab&#237;a impuesto (para no caer en manos del Duque de Alba) y se puso a la cabeza de la revuelta.[PARAGRAPH:2]La lucha por la independencia de los holandeses puede verse como una guerra contra la opresi&#243;n religiosa, sentimiento encarnado en la llamada Pacificaci&#243;n de Gante. Firmado el 8 de noviembre de 1576, este documento establec&#237;a una alianza entre las diferentes provincias holandesas, cuyas diferencias religiosas ser&#237;an apartadas con el fin de expulsar a los espa&#241;oles y recuperar la autonom&#237;a.[PARAGRAPH:2]A lo largo del siglo XVII, los holandeses empezaron a utilizar sus grandes barcos mercantes y de guerra para establecer puestos comerciales a lo largo de la costa africana y asaltar los de los portugueses, en un intento por alcanzar los ricos mercados de la India e Indonesia. La llegada de riquezas, mercanc&#237;as y conocimientos generado por estas expediciones comerciales y militares fue extremadamente beneficio y, durante la primera mitad del siglo XVII, los holandeses vivieron una edad dorada de crecimiento cultural y econ&#243;mico. Esta edad de oro no tardar&#237;a en sufrir un fin dolorosamente brusco.[PARAGRAPH:2]En 1795, los ej&#233;rcitos franceses de Napole&#243;n I conquistaron la metr&#243;polis holandesa. Holanda experiment&#243; un acusado declive en su influencia y poder, tanto local como internacionalmente, y los brit&#225;nicos se apoderaron de la mayor parte de sus colonias. Tras la derrota de Napole&#243;n, algunos de los territorios coloniales fueron devueltos a los holandeses, y permanecieron bajo su control hasta el proceso descolonizador del siglo XX.[PARAGRAPH:2]Muchos historiadores consideran al imperio holand&#233;s el primer estado realmente capitalista. Adem&#225;s de desarrollar la primera bolsa de la historia, muchas instituciones modernas, como los seguros corporativos y los fondos de pensiones, se consideran inventos holandeses.[PARAGRAPH:2]Holanda fue tambi&#233;n el escenario de la aparici&#243;n de una de las primeras instituciones democr&#225;ticas del mundo: las Juntas del agua. Debido a las especiales caracter&#237;sticas topogr&#225;ficas de Holanda (casi la mitad del pa&#237;s est&#225; m&#225;s de treinta cent&#237;metros por debajo del nivel del mar), los r&#237;os deben ser objeto de vigilancia y control constantes para prevenir inundaciones y p&#233;rdidas catastr&#243;ficas. Cada Junta del agua controla uno de los 27 distritos hidrogr&#225;ficos del pa&#237;s, y gestiona todo lo referente a los recursos h&#237;dricos. La creaci&#243;n de estas instituciones es anterior al nacimiento del propio estado de Holanda. [PARAGRAPH:2]La moderna Holanda, con su poblaci&#243;n cosmopolita y su legislaci&#243;n liberal con respecto a las drogas, la prostituci&#243;n, el aborto, los matrimonios homosexuales y la eutanasia, ha sido un aut&#233;ntico para&#237;so para refugiados procedentes de otras regiones. Se alienta a las minor&#237;as a proteger su identidad cultural, al tiempo que se integran en la cultura holandesa en su conjunto, lo que contribuye a reforzar los ideales de tolerancia por los que lucharon y murieron los antepasados de los holandeses.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Lithuania -->
	<TEXT>
		<Tag>TXT_KEY_CIV_LITHUANIA_DESC</Tag>
		<English>The Lithuanians</English>
		<French>N/T</French>
		<German>N/T</German>
		<Italian>N/T</Italian>
		<Spanish>N/T</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_LITHUANIA_SHORT_DESC</Tag>
		<English>Lithuania</English>
		<French>N/T</French>
		<German>N/T</German>
		<Italian>N/T</Italian>
		<Spanish>N/T</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_LITHUANIA_ADJECTIVE</Tag>
		<English>
			<Text>Lithuanian:Lithuanians</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>N/T</French>
		<German>N/T</German>
		<Italian>N/T</Italian>
		<Spanish>N/T</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_LITHUANIA_PEDIA</Tag>
		<English>[TAB]The history of Lithuania between 1219 and 1295 deals with the establishment and early history of the first Lithuanian state, the Grand Duchy of Lithuania. The beginning of the 13th century marks the end of the prehistory of Lithuania. From this point on the history of Lithuania is recorded in chronicles, treaties, and other written documents. In 1219, twenty-one Lithuanian dukes signed a peace treaty with Halych-Volhynia. This event is widely accepted as the first proof that the Baltic tribes were uniting and consolidating.[PARAGRAPH:2]Mindaugas, the duke who governed southern Lithuania between the Neman and Neris Rivers, eventually became the founder of the state. Mindaugas is referred to as the ruler of all Lithuania in the Livonian Rhymed Chronicle in 1236. The means by which he managed to acquire this title are not well-known. In 1251, Mindaugas agreed to receive baptism and relinquish control over some lands in western Lithuania, for which he was to receive a crown in return. As promised, Mindaugas was crowned at some time during the summer of 1253 (The exact date and location of the coronation is not known), and the Kingdom of Lithuania, proclaimed by the pope in 1251, was soundly established. Pope Innocent IV supported Mindaugas, hoping that a new Christian state could stem the inroads being made by the Golden Horde, a state of Mongol Empire. On July 17, 1251, the pope signed two crucial papal bulls. One of them ordered the Bishop of Chelm to crown Mindaugas as King of Lithuania, appoint a bishop for Lithuania, and to build a cathedral.[PARAGRAPH:2]Immediately after his coronation, Mindaugas transferred some western lands to the Livonian Order - portions of Samogitia, Nadruva, and Dainava. There is some discussion as to whether in later years Mindaugas gave even more lands to the Order. Relative peace and stability was established for about eight more years. Mindaugas used this opportunity to concentrate on expansion to the east. The Livonian Order used this period to consolidate their control over Samogitian lands. The Samogitians responded by electing Algminas as their war leader. In 1259, the Livonian Order lost the Battle of Skuodas, and in 1260, it lost the Battle of Durbe. The first loss encouraged a rebellion by the Semigalians, and the later loss spurred the Prussians into an uprising against the Order. Encouraged by Treniota, his nephew, Mindaugas broke peace with the Order. Some chronicles hint that he also relapsed into his former pagan beliefs. All the diplomatic achievements made since his coronation were lost. As a result of the war, Mindaugas was assassinated by the Order and Lithuania lapsed into political chaos.[PARAGRAPH:2]In 1295, a new dynasty rose: the Gediminids. The Gediminids were to rule Lithuania for the next several centuries. Vytenis, the first Gediminid ruler, was able to recapture lands lost after the death of Mindaugus, and established a defensive network along his border with the Teutonic Order. Lithuanian expansion reached its height under Gediminas, who annexed or vassalized most of Kieven Rus, and parts of the Golden Horde. Lithuania reached its peak under Vytautas the Great, who backed economic development of his state and introduced many reforms. Under his rule the Grand Duchy of Lithuania slowly became more centralized, as the governors loyal to Vytautas replaced local princes with dynastic ties to the throne. Under Vytautas, Lithuanian and Polish forces defeated the Teutonic Order.[PARAGRAPH:2]However, in the 16th century, Moscow began making aggressive expansion west, and Lithuania developed closer ties with Poland, eventually unifying under the Treaty of Lublin. However, after the partitions of Poland, Lithuania was annexed by Russia. During the Napoleonic Wars, French forces proclaimed a new Grand Duchy, which never materialized, as shorty afterwards Napoleon's forces were pushed west by the Russians, who again annexed Lithuania. Lithuania remained part of Russia until after World War I, where it was formed as a new Republic. During World War II, however, Soviet forces annexed Lithuania. Following a brief occupation by Nazi forces shortly afterwards, Lithuania was absorbed into the USSR. In the early 1990s, Lithuania restored its sovereignty and now continues to grow into an economically strong country.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
		
		<!-- Civilization Papal States -->
	<TEXT>
		<Tag>TXT_KEY_CIV_PAPAL_DESC</Tag>
		<English>The Pope</English>
		<French>
			<Text>Le Pape</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Papst:Der Papst:den Papst</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>I Persiani</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Persas</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#207;&#224;&#239;&#241;&#234;&#238;&#229; &#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_PAPAL_SHORT_DESC</Tag>
		<English>Rome</English>
		<French>
			<Text>Rome</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Rom</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Persia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#194;&#224;&#242;&#232;&#234;&#224;&#237;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_PAPAL_ADJECTIVE</Tag>
		<English>Papal</English>
		<French>
			<Text>pape:pape:papes:papes</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Päpstlich:päpstlichen:päpstliche</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>persiano:persiana:persiani:persiane</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>persa:persa:persas:persas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#207;&#224;&#239;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_PAPAL_PEDIA</Tag>
		<English>[TAB]The Papal States emerged from the ashes of the Western Roman Empire. As Christianity grew, wealthy Roman patrons donated large tracts of land to the Church, and soon the Bishop of Rome (the title of "Pope" was not instituted until later) was the largest landholder in Italy, giving him a good deal of economic and political power in the region, along with his growing spiritual might. During the sixth century AD, the Eastern Roman Empire (based in Constantinople), launched a reconquest of Italy, taking much of the southern part of the peninsula. They took Rome as well, but proved unable to protect her from the growing Lombardian menace to the north.[PARAGRAPH:2]Thus the protection of Rome largely devolved upon the Bishop of Rome, by then the most powerful person in the region. Of necessity he had to raise armies and build fortifications to defend the Holy City from the Lombards, who were tightening their stranglehold on Rome. Over time the Bishops began to chafe under Constantinople's rule and sought to become fully independent from the Eastern Empire.[PARAGRAPH:2]The Popes found their champion in Pepin the Short, who in return for Pope Stephen II's support of his deposing the last of the Merovingian kings and assuming control of all of the Frankish lands, invaded Italy and drove the Lombardians from the areas around Rome. He gave these liberated lands to the Pope, officially creating the Papal States.[PARAGRAPH:2]The Papal States would exist for another ten centuries. It was finally dismantled during the Italian unification struggles which took place in the 1860s and '70s.</English>
		<French>[TAB]Les Etats pontificaux furent cr&#233;&#233;s sur les cendres de l'Empire romain d'Occident. A mesure que le christianisme se d&#233;veloppait, de riches bienfaiteurs romains firent don de grands territoires &#224; l'Eglise et l'&#233;v&#234;que de Rome (le titre de pape fut cr&#233;&#233; plus tard) devint rapidement le plus grand propri&#233;taire terrien d'Italie, ce qui lui conf&#233;ra un pouvoir politique et &#233;conomique important dans la r&#233;gion, en plus de son pouvoir spirituel grandissant. Au cours du VIe si&#232;cle, l'Empire romain d'Orient (gouvern&#233; de Constantinople) tenta de reconqu&#233;rir l'Italie. Il reprit une grande partie du Sud de la p&#233;ninsule, ainsi que Rome, mais ne parvint pas &#224; prot&#233;ger cette derni&#232;re de la menace lombarde grandissante.[PARAGRAPH:2]La d&#233;fense de Rome revint donc en grande partie &#224; l'&#233;v&#234;que de Rome, alors la plus puissante personne de la r&#233;gion. Par n&#233;cessit&#233;, il fit lever des arm&#233;es et &#233;riger des fortifications pour d&#233;fendre la ville sainte contre les Lombards, qui renfor&#231;aient leur pr&#233;sence autour de Rome. Avec le temps, les &#233;v&#234;ques se lass&#232;rent de la domination de Constantinople et cherch&#232;rent &#224; gagner une ind&#233;pendance totale vis-&#224;-vis de l'Empire d'Orient.[PARAGRAPH:2]Les papes trouv&#232;rent un soutien en la personne de P&#233;pin le Bref qui, s'&#233;tant assur&#233; le consentement du pape Etienne II pour d&#233;poser le dernier roi m&#233;rovingien et prendre le contr&#244;le de tous les territoires francs, envahit l'Italie et repoussa les Lombards loin de Rome. Il restitua ces territoires lib&#233;r&#233;s au pape, ce qui donna lieu &#224; la cr&#233;ation officielle des Etats pontificaux.[PARAGRAPH:2]Les Etats pontificaux continu&#232;rent d'exister pendant encore dix si&#232;cles. Ils furent finalement d&#233;mantel&#233;s durant les luttes de l'unification italienne dans les ann&#233;es 1860 et 1870.</French>
		<German>[TAB]Der Kirchenstaat stieg aus der Asche des Westr&#246;mischen Reiches empor. Als das Christentum sich immer weiter verbreitete, vermachten reiche r&#246;mische G&#246;nner der Kirche gro&#223;z&#252;gige L&#228;ndereien. Recht bald unterstand dem Bischof von Rom - die Bezeichnung "Papst" wurde erst sp&#228;ter eingef&#252;hrt - der gr&#246;&#223;te Landbesitz in Italien, was ihm einen nicht geringen &#246;konomischen und politischen Einfluss in der Region sicherte, zus&#228;tzlich zu seiner wachsenden spirituellen Macht. W&#228;hrend des 6. Jahrhunderts nach Christus startete das Ostr&#246;mische Reich, das in Konstantinopel verankert war, eine Wiedereroberung Italiens und nahm gro&#223;e Bereiche des s&#252;dlichen Teils der Halbinsel ein. Auch Rom wurde eingenommen, die Truppen erwiesen sich jedoch als nicht in der Lage, die Stadt gegen die wachsenden Gefahr durch die Lombardei im Norden zu verteidigen.[PARAGRAPH:2]So war es am Bischof von Rom, zu dieser Zeit die m&#228;chtigste Person der Region, sich um den Schutz der Stadt zu k&#252;mmern. Aus reiner Not heraus musste er Armeen aufbauen und Befestigungen errichten, um die Heilige Stadt gegen die Langobarden zu verteidigen, die den Belagerungsring um Rom immer enger zogen. Mit der Zeit &#228;rgerten sich die Bisch&#246;fe jedoch zunehmend &#252;ber die Herrschaft Konstantinopels und sie trachteten nach der vollst&#228;ndigen Unabh&#228;ngigkeit vom Ostr&#246;mischen Reich.[PARAGRAPH:2]Hilfe kam in Gestalt von Pippin dem Kurzen. Nicht zuletzt auch aus Dankbarkeit f&#252;r die Unterst&#252;tzung des Papstes Stephans II. bei der Absetzung des letzten Merowinger-K&#246;nigs und der &#220;bernahme der Alleinherrschaft &#252;ber das Frankenreich sicherte, fiel er in Italien ein und vertrieb die Langobarden aus den Gebieten um Rom herum. Die befreiten L&#228;ndereien &#252;berlie&#223; er dem Papst und errichtete so den offiziellen Kirchenstaat.[PARAGRAPH:2]Der Kirchenstaat existierte 10 weitere Jahrhunderte, wurde jedoch letztendlich in den 1860er und -70er Jahren demontiert und in den italienischen Nationalstaat eingegliedert.</German>
		<Italian>[TAB]Lo Stato Pontificio emerse dalle ceneri dell'Impero Romano d'Occidente. Con la crescita della cristianit&#224;, i facoltosi patroni romani donarono grandi appezzamenti di terreno alla Chiesa e ben presto il vescovo di Roma (il titolo "papa" non fu istituito se non pi&#249; tardi) fu il pi&#249; grande proprietario terriero d'Italia; ci&#242; gli diede un bel po' di potere politico ed economico nella regione, a fianco del sempre crescente potere spirituale. Durante il sesto secolo d.C., l'Impero Romano d'Oriente (basato a Costantinopoli) avvi&#242; la riconquista dell'Italia, occupando gran parte del sud della penisola. Riusc&#236; anche a riprendersi Roma, ma si rivel&#242; incapace di proteggerla dalla crescente minaccia longobarda proveniente da nord.[PARAGRAPH:2]Per questo la protezione di Roma ricadde sul vescovo della citt&#224;, che era ormai la persona pi&#249; potente nella regione. Fu costretto per necessit&#224; a radunare eserciti ed edificare fortezze, per difendere la Citt&#224; Santa dai Longobardi, che stavano chiudendo la morsa su Roma. Col tempo i vescovi diventarono insofferenti del governo di Costantinopoli e cercarono di diventare del tutto indipendenti dall'Impero Romano d'Oriente.[PARAGRAPH:2]I papi trovarono il proprio difensore in Pipino il Breve che invase l'Italia e cacci&#242; i Longobardi dalle zone attorno a Roma, a patto che papa Stefano II approvasse la deposizione dell'ultimo dei re merovingi e l'assunzione del comando di tutte le terre che erano state dei Franchi. Poi don&#242; le terre liberate al papa, creando ufficialmente lo Stato Pontificio.[PARAGRAPH:2]Lo Stato Pontificio sarebbe esistito per altri dieci secoli. Venne smantellato durante gli scontri per l'unit&#224; d'Italia, tra il 1860 e il 1870.</Italian>
		<Spanish>[TAB]Los Estados Pontificios surgieron de las cenizas del Imperio Romano de occidente. Con el crecimiento del cristianismo, grandes terratenientes romanos empezaron a realizar importantes donaciones de tierra a la Iglesia y, al poco tiempo, el obispo de Roma (el t&#237;tulo de "Papa" no se instituir&#237;a hasta m&#225;s adelante) era el propietario m&#225;s importante de toda Italia, lo que le permiti&#243; sumar un poder pol&#237;tico y econ&#243;mico considerable a su creciente poder espiritual. Durante el siglo VI d. C., el Imperio Romano de oriente (con capital en Constantinopla), se embarc&#243; en la reconquista de Italia, y lleg&#243; a apoderarse de buena parte del sur de la pen&#237;nsula. En un momento determinado llegaron tambi&#233;n a tomar Roma, pero fueron incapaces de defenderla frente al creciente poder de los lombardos, en el norte.[PARAGRAPH:2]De este modo, la protecci&#243;n de la ciudad fue recayendo cada vez m&#225;s en las manos del obispo de Roma, a la saz&#243;n el hombre m&#225;s poderoso de la regi&#243;n. Haciendo de la necesidad virtud, empez&#243; a reclutar ej&#233;rcitos y a levantar fortificaciones para defender la ciudad de los lombardos, cuya amenaza estaba cada vez m&#225;s pr&#243;xima. Poco a poco, los romanos se sacudieron de encima la autoridad de Constantinopla y del Imperio Romano de oriente.[PARAGRAPH:2]En este proceso, los Papas encontraron a su campe&#243;n en la persona de Pipino el Breve, quien, a cambio de la sanci&#243;n del Papa Esteban II al derrocamiento del &#250;ltimo rey merovingio y la conquista de todas sus tierras, invadi&#243; Italia y expuls&#243; a los lombardos de las regiones cercanas a Roma. Pipino entreg&#243; las tierras liberadas al Papa y, de este modo, se crearon oficialmente los Estados Pontificios.[PARAGRAPH:2]Los Estados Pontificios perdurar&#237;an diez siglos. No desaparecer&#237;an del todo hasta las guerras de unificaci&#243;n de Italia, que tuvieron lugar entre las d&#233;cadas de 1860 y 1870.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	
		<!-- Civilization Independent -->
	<TEXT>
		<Tag>TXT_KEY_CIV_INDEPENDENT_DESC</Tag>
		<English>Independent Cities</English>
		<French>
			<Text>Villes ind&#233;pendantes</Text>
			<Gender>Female</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Unabh&#228;ngiges St&#228;dtereich:Unabh&#228;ngige St&#228;dtereich:Unabh&#228;ngigen St&#228;dtereich</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>Citt&#224; indipendenti</Text>
			<Gender>Female</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Grupo de las ciudades aut&#243;nomas</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#205;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#251;&#229; &#195;&#238;&#240;&#238;&#228;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_INDEPENDENT_SHORT_DESC</Tag>
		<English>Independents</English>
		<French>
			<Text>Ind&#233;pendants</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Land der Unabh&#228;ngigen</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Indipendenti</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Autonolandia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#205;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#251;&#229;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_INDEPENDENT_ADJECTIVE</Tag>
		<English>Independent</English>
		<French>
			<Text>ind&#233;pendant:ind&#233;pendante:ind&#233;pendants:ind&#233;pendantes</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Unabh&#228;ngig:unabh&#228;ngigen:unabh&#228;ngige</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>indipendente:indipendente:indipendenti:indipendenti</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>aut&#243;nomo:aut&#243;noma:aut&#243;nomos:aut&#243;nomas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#205;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#251;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_INDEPENDENT_PEDIA</Tag>
		<English>[TAB]I will survive</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
</Civ4GameText>
