<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - RFCE Crusades -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_INIT</Tag>
		<English>The Pope has called for a Crusade to the Holy Land to defend the Holy City of Jerusalem from the infidel pest. Would you accept your duty, take up your sword, and leave for the Holy Land?</English>
		<French>Le Pape a appel&#233; &#224; une croisade en Terre Sainte pour d&#233;fendre la ville sainte de J&#233;rusalem. Accepteriez-vous de votre devoir, de prendre votre &#233;p&#233;e, et partir pour la Terre Sainte?</French>
		<German>Der Papst hat die christlichen Völker zu einem Kreuzzug ins Heilige Land aufgerufen um die heilige Stadt Jerusalem vor den Ungläubigen zu verteidigen. Wollt ihr diesem Ruf folgen und ins Heilige Land aufbrechen?</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#208;&#232;&#236;&#241;&#234;&#232;&#233; &#239;&#224;&#239;&#224; &#239;&#240;&#232;&#231;&#226;&#224;&#235; &#234; &#207;&#238;&#245;&#238;&#228;&#243; &#234; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#238;&#233; &#199;&#229;&#236;&#235;&#229;, &#247;&#242;&#238;&#225;&#251; &#231;&#224;&#249;&#232;&#242;&#232;&#242;&#252; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#233; &#195;&#238;&#240;&#238;&#228; &#200;&#229;&#240;&#243;&#241;&#224;&#235;&#232;&#236; &#238;&#242; &#237;&#229;&#226;&#229;&#240;&#243;&#254;&#249;&#229;&#227;&#238; &#229;&#240;&#229;&#242;&#232;&#234;&#224;. &#194;&#251; &#227;&#238;&#242;&#238;&#226;&#251; &#239;&#240;&#232;&#237;&#255;&#242;&#252; &#226;&#224;&#248;&#243; &#238;&#225;&#255;&#231;&#224;&#237;&#237;&#238;&#241;&#242;&#252;, &#239;&#238;&#228;&#237;&#255;&#242;&#252; &#226;&#224;&#248; &#236;&#229;&#247;, &#232; &#238;&#242;&#239;&#240;&#224;&#226;&#232;&#242;&#252;&#241;&#255; &#226; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#243;&#254; &#199;&#229;&#236;&#235;&#254;?</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_ACCEPT</Tag>
		<English>By my Honor and in the name of my God I will defend the Holy Land!</English>
		<French>Sur mon honneur et au nom de mon Dieu, je vais d&#233;fendre la Terre Sainte!</French>
		<German>Bei meiner Ehre, ich werde im Namen meines Gottes aufbrechen um das heilige Land zu verteidigen!</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#202;&#235;&#255;&#237;&#243;&#241;&#252; &#236;&#238;&#229;&#233; &#215;&#229;&#241;&#242;&#252;&#254; &#232; &#232;&#236;&#229;&#237;&#229;&#236; &#236;&#238;&#229;&#227;&#238; &#227;&#238;&#241;&#239;&#238;&#228;&#224; &#193;&#238;&#227;&#224;, &#255; &#231;&#224;&#249;&#232;&#249;&#243; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#243;&#254; &#199;&#229;&#236;&#235;&#254;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DENY</Tag>
		<English>I will NEVER play a role in the schemes of that snake of a Pope!</English>
		<French>Je ne serais JAMAIS le pantin de ce serpent de Pape!</French>
		<German>Ich werde mich nicht an den Machtspielchen dieses hinterlistigen Papstes beteildigen!</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#223; &#237;&#229; &#225;&#243;&#228;&#243; &#205;&#200;&#202;&#206;&#195;&#196;&#192; &#232;&#227;&#240;&#224;&#242;&#252; &#240;&#238;&#235;&#252; &#226; &#239;&#235;&#224;&#237;&#224;&#245; &#253;&#242;&#238;&#233; &#239;&#238;&#228;&#235;&#238;&#233; &#231;&#236;&#229;&#232; - &#240;&#232;&#236;&#241;&#234;&#238;&#227;&#238; &#239;&#224;&#239;&#251;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_CALLED</Tag>
		<English>The Pope has called for a crusade!</English>
		<French>Le Pape a appel&#233; &#224; une croisade!</French>
		<German>Der Papst hat zu einem Kreuzzug aufgerufen!</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#207;&#224;&#239;&#224; &#208;&#232;&#236;&#241;&#234;&#232;&#233; &#238;&#225;&#252;&#255;&#226;&#232;&#235; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#233; &#207;&#238;&#245;&#238;&#228;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_LEAD</Tag>
		<English> [SPACE] was chosen to lead the Crusade!</English>
		<French> [SPACE] a &#233;t&#233; choisi pour diriger la croisade!</French>
		<German> [SPACE] wurde ausgewählt um den Kreuzzug anzuführen!</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian> [SPACE] &#225;&#251;&#235; &#226;&#251;&#225;&#240;&#224;&#237;, &#247;&#242;&#238;&#225;&#251; &#226;&#238;&#231;&#227;&#235;&#224;&#226;&#232;&#242;&#252; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#233; &#207;&#238;&#245;&#238;&#228;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_VOTE</Tag>
		<English> Who will you vote for to lead the Crusade?</English>
		<French> Qui allez-vous voter pour conduire la croisade?</French>
		<German> Wer soll den Kreuzzug anführen?</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian> &#199;&#224; &#234;&#238;&#227;&#238; &#226;&#251; &#225;&#243;&#228;&#229;&#242;&#229; &#227;&#238;&#235;&#238;&#241;&#238;&#226;&#224;&#242;&#252;, &#247;&#242;&#238;&#225;&#251; &#238;&#237; &#226;&#238;&#231;&#227;&#235;&#224;&#226;&#232;&#235; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#233; &#207;&#238;&#245;&#238;&#228;?</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_OK</Tag>
		<English> OK </English>
		<French> OK </French>
		<German> OK </German>
		<Italian> OK </Italian>
		<Spanish> OK </Spanish>
		<Russian> &#213;&#206;&#208;&#206;&#216;&#206; </Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_RICHEST</Tag>
		<English>The Pope spreads his influence over the spiritual life of the Catholics, but there are forces more powerful than faith. You have build an empire of the wealth and in many ways your political influence extends beyond that of the Pope. You have the opportunity to use that influence and take over command of the Crusade, deviating it to whatever target you find appropriate.[NEWLINE]</English>
		<French>Le pape &#233;tend son influence sur la vie spirituelle des catholiques, mais il existe des forces plus puissantes que la foi. Vous avez construit un empire de la richesse et de bien des façons de votre influence politique s'&#233;tend au-del&#224; de celui du Pape. Vous avez la possibilit&#233; d'utiliser cette influence et prendre le commandement de la croisade.[NEWLINE]</French>
		<German>Der Papst besitzt gro&#223;en Einfluss auf das spirituelle Leben der Katholiken, aber es gibt Kr&#228;fte, die sind st&#228;rker als der Glauben. Ihr habt ein Reich voll Reichtum aufgebaut und habt weit mehr politischen Einfluss als der Papst. Ihr könnt diesen Einfluss nutzen um die Kontrolle über den Kreuzzug zu erlangen und ein neues Ziel aussuchen.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#208;&#232;&#236;&#241;&#234;&#232;&#233; &#239;&#224;&#239;&#224; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#229;&#242; &#229;&#227;&#238; &#226;&#235;&#232;&#255;&#237;&#232;&#229; &#237;&#224; &#228;&#243;&#245;&#238;&#226;&#237;&#243;&#254; &#230;&#232;&#231;&#237;&#252; &#234;&#224;&#242;&#238;&#235;&#232;&#234;&#238;&#226;, &#237;&#238; &#229;&#241;&#242;&#252; &#241;&#232;&#235;&#251;, &#236;&#238;&#249;&#237;&#229;&#229;, &#247;&#229;&#236; &#226;&#229;&#240;&#224;. &#194;&#251; &#241;&#242;&#240;&#238;&#229;&#242;&#229; &#232;&#236;&#239;&#229;&#240;&#232;&#254; &#225;&#238;&#227;&#224;&#242;&#241;&#242;&#226;&#224; &#232; &#226;&#238; &#236;&#237;&#238;&#227;&#232;&#245; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255;&#245; &#226;&#224;&#248;&#229; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#229; &#226;&#235;&#232;&#255;&#237;&#232;&#229; &#239;&#240;&#238;&#241;&#242;&#232;&#240;&#224;&#229;&#242;&#241;&#255; &#231;&#224; &#239;&#240;&#229;&#228;&#229;&#235;&#224;&#236;&#232; &#226;&#235;&#232;&#255;&#237;&#232;&#255; &#207;&#224;&#239;&#251; &#208;&#232;&#236;&#241;&#234;&#238;&#227;&#238;. &#194;&#251; &#232;&#236;&#229;&#229;&#242;&#229; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#252; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#229;&#227;&#238; &#226;&#235;&#232;&#255;&#237;&#232;&#229; &#232; &#226;&#231;&#255;&#242;&#252; &#237;&#224; &#241;&#229;&#225;&#255; &#234;&#238;&#236;&#224;&#237;&#228;&#238;&#226;&#224;&#237;&#232;&#229; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#236; &#207;&#238;&#245;&#238;&#228;&#238;&#236; &#232;&#235;&#232; &#238;&#242;&#234;&#235;&#238;&#237;&#255;&#255;&#241;&#252; &#238;&#242; &#253;&#242;&#238;&#227;&#238;, &#241;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#241;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#232;&#254; &#253;&#242;&#238;&#227;&#238; &#226;&#224;&#248;&#232;&#236; &#246;&#229;&#235;&#255;&#236;.[NEWLINE]</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_GOLD</Tag>
		<English>gold.[NEWLINE]</English>
		<French>or.[NEWLINE]</French>
		<German>Gold.[NEWLINE]</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#231;&#238;&#235;&#238;&#242;&#238;.[NEWLINE]</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_COST</Tag>
		<English>The cost to take over </English>
		<French>Le coût pour prendre en charge </French>
		<German>Die Kosten zur &#220;bernahme </German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#209;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#228;&#235;&#255; &#239;&#240;&#232;&#237;&#255;&#242;&#232;&#255; </Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_CURRENT_LEADER</Tag>
		<English>is the current chosen leader. </English>
		<French>est le leader choisi.</French>
		<German>f&#252;hrt den Kreuzzug momentan an.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>- &#242;&#229;&#234;&#243;&#249;&#232;&#233; &#232;&#231;&#225;&#240;&#224;&#237;&#237;&#251;&#233; &#235;&#232;&#228;&#229;&#240;. </Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DECIDE_WEALTH</Tag>
		<English>Take over the Crusade, for it is wealth that moves the world and profit that rules it.</English>
		<French>Prendre en charge la croisade, c'est la richesse qui meut le monde et sans but lucratif qui la dirige.</French>
		<German>&#220;bernehmt die Kontrolle &#252;ber den Kreuzug, denn Reichtum bewegt die Welt und Profit regiert sie.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#209;&#238;&#227;&#235;&#224;&#241;&#232;&#242;&#229;&#241;&#252; &#226;&#231;&#255;&#242;&#252; &#237;&#224; &#241;&#229;&#225;&#255; &#243;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#236; &#207;&#238;&#245;&#238;&#228;&#238;&#236;, &#232;&#225;&#238; &#253;&#242;&#238; - &#225;&#238;&#227;&#224;&#242;&#241;&#242;&#226;&#238;, &#234;&#238;&#242;&#238;&#240;&#238;&#229; &#232;&#231;&#236;&#229;&#237;&#255;&#229;&#242; &#236;&#232;&#240; &#232; &#228;&#238;&#245;&#238;&#228;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#232;&#236; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#229;&#242;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DECIDE_FAITH</Tag>
		<English>Do not interfere with the Divine's will, money is the root of all evil.</English>
		<French>N'interf&#232;rent pas avec la volont&#233; Divine, l'argent est la racine de tout mal.</French>
		<German>Lasst uns nicht Gottes Willen behindern, Geld ist die Wurzel alles B&#246;sen.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#205;&#229; &#236;&#229;&#248;&#224;&#233;&#242;&#229; &#226;&#238;&#235;&#229; &#193;&#238;&#227;&#238;&#241;&#235;&#238;&#226;&#224;, &#228;&#229;&#237;&#252;&#227;&#232; - &#234;&#238;&#240;&#229;&#237;&#252; &#226;&#241;&#229;&#227;&#238; &#231;&#235;&#224;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_COST</Tag>
		<English>Do not interfere with the Divine's will, money is the root of all evil.</English>
		<French>N'interf&#232;rent pas avec la volont&#233; Divine, l'argent est la racine de tout mal.</French>
		<German>Lasst uns nicht Gottes Willen behindern, Geld ist die Wurzel alles B&#246;sen.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#205;&#229; &#236;&#229;&#248;&#224;&#233;&#242;&#229; &#226;&#238;&#235;&#229; &#193;&#238;&#227;&#238;&#241;&#235;&#238;&#226;&#224;, &#228;&#229;&#237;&#252;&#227;&#232; - &#234;&#238;&#240;&#229;&#237;&#252; &#226;&#241;&#229;&#227;&#238; &#231;&#235;&#224;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_TARGET</Tag>
		<English>Choose a new target for the Crusade!</English>
		<French>Choisissez une nouvelle cible pour la Croisade!</French>
		<German>W&#252;hlt ein neues Ziel für den Kreuzzug!</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#194;&#251;&#225;&#229;&#240;&#232;&#242;&#229; &#237;&#238;&#226;&#243;&#254; &#246;&#229;&#235;&#252; &#228;&#235;&#255; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#238;&#227;&#238; &#207;&#238;&#245;&#238;&#228;&#224;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_UNDER_ATTACK1</Tag>
		<English>The Crusaders under the %s1_civ_adjective leadership of %s2_name have chosen our beautiful city of %s3_city as their target. They will arrive in 3 Turns. </English>
		<French>Les crois&#233;s ont choisi notre belle ville de %s3_city comme leur cible. Ils arriveront en 3 tours</French>
		<German>Die Kreuzfahrer unter der %s1:2_civ_adjective Führung von %s2_name haben unsere sch&#246;ne Stadt %s3_city als Ziel ihres Kreuzzuges ausgewählt. Sie werden in 3 Runden eintreffen.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#202;&#240;&#229;&#241;&#242;&#238;&#237;&#238;&#241;&#246;&#251; &#226;&#251;&#225;&#240;&#224;&#235;&#232; &#237;&#224;&#248; &#234;&#240;&#224;&#241;&#232;&#226;&#251;&#233; &#227;&#238;&#240;&#238;&#228; %s3_city &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#241;&#226;&#238;&#229;&#233; &#246;&#229;&#235;&#232;. &#206;&#237;&#232; &#239;&#240;&#232;&#225;&#243;&#228;&#243;&#242; &#226; &#242;&#229;&#247;&#229;&#237;&#232;&#232; &#242;&#240;&#229;&#245; &#245;&#238;&#228;&#238;&#226;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DEVIATED</Tag>
		<English>has used financial power to take control of the Crusade.</English>
		<French>a utilis&#233; la puissance financi&#232;re pour prendre le contrôle de la croisade.</French>
		<German>hat seine finanzielle Macht genutzt um die Kontrolle &#252;ber den Kreuzzug zu erlangen.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235; &#244;&#232;&#237;&#224;&#237;&#241;&#238;&#226;&#243;&#254; &#226;&#235;&#224;&#241;&#242;&#252;, &#247;&#242;&#238;&#225;&#251; &#226;&#231;&#255;&#242;&#252; &#239;&#238;&#228; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#233; &#207;&#238;&#245;&#238;&#228;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_START</Tag>
		<English>Crusaders are leaving under the %s1_civ_adjective leadership of %s2_name to conquer the %s3_civ_adjective city of %s4_city in the name of their god.</English>
		<French>Les Crois&#233;s sont laiss&#233; sous la direction de</French>
		<German>Die Kreuzfahrer brechen unter der %s1:2_civ_adjective F&#252;hrung von %s2_name auf um die %s3:3_civ_adjective Stadt %s4_city im Namen ihres Gottes zuerobern.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#202;&#240;&#229;&#241;&#242;&#238;&#237;&#238;&#241;&#246;&#251; &#238;&#242;&#239;&#240;&#224;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#239;&#238;&#228; &#240;&#243;&#234;&#238;&#226;&#238;&#228;&#241;&#242;&#226;&#238;&#236;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_INIT_POPUP</Tag>
		<English>Crusade!</English>
		<French>Croisade!</French>
		<German>Kreuzzug!</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#233; &#207;&#238;&#245;&#238;&#228;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_LEADER_POPUP</Tag>
		<English>Crusade Leader Chosen:</English>
		<French>Leader choisi pour les Croisades:</French>
		<German>F&#252;hrung des Kreuzzugs auserw&#228;hlt:</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#194;&#251;&#225;&#240;&#224;&#237;&#237;&#251;&#233; &#203;&#232;&#228;&#229;&#240; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#238;&#227;&#238; &#207;&#238;&#245;&#238;&#228;&#224;:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_VOTE_POPUP</Tag>
		<English>Vote for a Leader</English>
		<French>Voter pour le Leader</French>
		<German>W&#228;hle einen Anf&#252;hrer aus</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#195;&#238;&#235;&#238;&#241;&#243;&#233;&#242;&#229; &#231;&#224; &#203;&#232;&#228;&#229;&#240;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DEVIATE</Tag>
		<English>Wealth or Faith</English>
		<French>Richesse ou Foi</French>
		<German>Reichtum oder Glaube</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#193;&#238;&#227;&#224;&#242;&#241;&#242;&#226;&#238; &#232;&#235;&#232; &#194;&#229;&#240;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_CORRUPT</Tag>
		<English>Corrupt Crusade</English>
		<French>Soudoyer la Croisade</French>
		<German>K&#228;uflicher Kreuzzug</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#200;&#241;&#239;&#238;&#240;&#247;&#229;&#237;&#237;&#251;&#233; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#233; &#207;&#238;&#245;&#238;&#228;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_ATTACK</Tag>
		<English>Under Crusade Attack</English>
		<French>En vertu de la Croisade</French>
		<German>Unter Kreuzzug Angriff</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#207;&#238;&#228; &#243;&#228;&#224;&#240;&#238;&#236; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#238;&#227;&#238; &#207;&#238;&#245;&#238;&#228;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_LEAVE</Tag>
		<English>Our Unit is leaving for the Crusade: </English>
		<French>Votre Unit&#233;e est partis pour la Croisade: </French>
		<German>Unsere Einheit bricht auf um am Kreuzzug teilzunehmen: </German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DEFENSIVE_MESSAGE</Tag>
		<English>The Pope has called for a Crusade to aid </English>
		<French>Le Pape a appel&#233; pour la Croisade en aide &#224; </French>
		<German>Der Papst hat einen Kreuzzug ausgerufen zur Hilfe von</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DEFENSIVE_PROPOSAL</Tag>
		<English>Your Magesty, shall we ask our Holy Father to call on our Catholic brothers and sisters to help us against the infidels?</English>
		<French>Votre Majest&#233;, allons-nous demander &#224; notre Saint-P&#232;re de faire appel &#224; nos fr&#232;res et soeurs catholiques afin de nous aider contre les infid&#232;les?</French>
		<German>Eure Majest&#228;t, sollen wir den Heiligen Vater bitten unsere katholischen Br&#252;der und Schwestern zur Hilfe gegen die Ungl&#228;ubigen zu rufen?</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DEFENSIVE_PROPOSAL_YES</Tag>
		<English>YES, let the infidels feel our combined wrath!</English>
		<French>OUI, laissez les infid&#232;les sentir notre col&#232;re!</French>
		<German>Ja, lasst die Ungl&#228;ubigen unseren gemeinsamen Zorn sp&#252;ren.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DEFENSIVE_PROPOSAL_NO</Tag>
		<English>NO, we can crush the scum ourselves!</English>
		<French>NON, nous pouvons &#233;craser l'&#233;cume nous-m&#234;mes!</French>
		<German>Nein, wir zerquetschen den Abschaum alleine!</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_DEFENSIVE_PROPOSAL_POPUP</Tag>
		<English>Defensive Crusade</English>
		<French>Croisade D&#233;fensive</French>
		<German>Verteidigender Kreuzzug</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CRUSADE_RETURNING_AFTER_VICTORY</Tag>
		<English>After successfully capturing the Holy City, Crusaders are returning home: </English>
		<French>After successfully capturing the Holy City, Crusaders are returning home: </French>
		<German>After successfully capturing the Holy City, Crusaders are returning home: </German>
		<Italian>After successfully capturing the Holy City, Crusaders are returning home: </Italian>
		<Spanish>After successfully capturing the Holy City, Crusaders are returning home: </Spanish>
		<Russian>After successfully capturing the Holy City, Crusaders are returning home: </Russian>
	</TEXT>
</Civ4GameText>