<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - RFCE Religions -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_RELIGION_CATHOLICISM</Tag>
		<English>Catholicism</English>
		<French>
			<Text>Catholicisme</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Katholizismus</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Cattolicesimo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Catolicismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#202;&#224;&#242;&#238;&#235;&#232;&#246;&#232;&#231;&#236;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_CATHOLICISM_ADJECTIVE</Tag>
		<English>Catholic</English>
		<French>
			<Text>Catholique</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>katholisch:katholischen:katholische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>Cattolico</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Misticismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#202;&#224;&#242;&#238;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_CATHOLICISM_PEDIA</Tag>
		<English>[TAB]Catholicism is one of the three major divisions (Catholicism, Orthodoxy, and Protestantism) within Christianity. Catholicism and Orthodoxy got officially separated after many years of debates and arguments in the Great Schism in 1054[PARAGRAPH:2]Catholicism is a broad term for the body of the Catholic faith, its theologies and doctrines, its liturgical, ethical, spiritual, and behavioral characteristics, as well as a religious people as a whole.[PARAGRAPH:2]For many the term usually refers to Christians and churches belonging to the Roman Catholic Church in full communion with the Holy See. For others it refers to the churches of the first millennium, including, besides the Roman Catholic Church, the Eastern Orthodox Church, the Oriental Orthodox Church, and the Assyrian Church of the East. And for others again it refers to "adhering to the catholic faith as it has been inherited from the earliest Christians ... seeking to restore the faith and order of the primitive church", as claimed by the Anglican Communion and the Reformation and post-Reformation churches.[PARAGRAPH:2]The Catholic claim of continuity is based on, among other factors, Apostolic succession, especially in conjunction with adherence to the Nicene Creed. In the sense of indicating historical continuity of faith and practice, the term "catholicism" is at times employed to mark a contrast to Protestantism, which tends to look solely to the Bible as interpreted on the principles of the 16th-century Protestant Reformation as its ultimate standard.</English>
		<French>[TAB]Le catholicisme est une confession du christianisme représentée par l'Église catholique et ses institutions. Les dogmes et les préceptes du catholicisme se fondent sur l'Ancien et le Nouveau Testament. En tant que religion chrétienne, elle se fonde sur la vie et les enseignements de la vie de Jésus-Christ ou Jésus de Nazareth. C'est donc une église eucharistique qui croit en la présence de Jésus-Christ lors de la sainte communion. L'élaboration de cette Église repose sur l'enseignement des Pcres de l'Église et sur les différents conciles scuméniques tels que le concile de Trente (1545-1563), le concile Vatican I (1870) et le concile Vatican II (1962-1965). Pour les catholiques, tant l'écriture que la tradition doivent etre enseignées et vénérées.[PARAGRAPH:2]L'Église catholique se caractérise par la reconnaissance de l'autorité du pape, éveque de Rome et successeur de saint Pierre. Cette branche du christianisme regroupe l'Église catholique occidentale de rite latin et les Églises catholiques orientales.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_ORTHODOXY</Tag>
		<English>Orthodoxy</English>
		<French>
			<Text>Orthodoxie</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Orthodoxie</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Ortodossismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Orthodoxia</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#207;&#240;&#224;&#226;&#238;&#241;&#235;&#224;&#226;&#232;&#229;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_ORTHODOXY_ADJECTIVE</Tag>
		<English>Orthodox</English>
		<French>
			<Text>Orthodoxe</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>orthodox:orthodoxen:orthdoxe</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>Ortodosso</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Misticismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#207;&#240;&#224;&#226;&#238;&#241;&#235;&#224;&#226;&#237;&#251;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_ORTHODOXY_PEDIA</Tag>
		<English>[TAB]Orthodoxy is one of the three major divisions (Catholicism, Orthodoxy, and Protestantism) within Christianity. Catholicism and Orthodoxy got officially separated after many years of debates and arguments in the Great Schism in 1054[PARAGRAPH:2]In classical Christian usage, the term orthodox refers to a set of doctrines which gained prominence in the 4th century AD. The Roman Emperor Constantine I initiated a series of ecumenical councils to try to standardize what was by then, not a necessarily homogeneous religion in terms of theology. The most significant of these early debates was that between the Homoousian doctrine of Athanasius and Eustathius (Trinitarianism) and the Heteroousian doctrine of Arius and Eusebius (Arianism).[PARAGRAPH:2]The Homoousian doctrine gradually won out in the Roman Church and came to be referred to as orthodoxy in most Christian contexts, since this became the viewpoint of the majority (although, of course, many non-Trinitarian Christians still object to this terminology). Following the Great Schism, both the Western and Eastern churches continued to consider themselves uniquely orthodox and catholic. Over time the Western church gradually identified itself more with the "Catholic" label and Westerners gradually associated the "Orthodox" label more with the Eastern church (in some other languages the "Catholic" label is not necessarily identified with the Western church). In addition to the Eastern Orthodox Church, there also exists a separate Oriental Orthodox communion, as well as other smaller communions that are commonly associated with the "Orthodox" label.[PARAGRAPH:2]The Eastern Orthodox Church uses the original form of the Nicene Creed created at the First Council of Constantinople in 381, in contrast to the Roman Catholic church, which uses the Nicene creed with the addition of the phrase 'and the Son' (see Filioque clause). This change is one of many causes for the Great Schism formalized in 1054 by simultaneous proclamations of "Anathema" from the leadership of the Orthodox Churches in the East and the Bishop of Rome (Pope) in the West. This emphasis on the use of the original "creed" is shared today by all Eastern Orthodox Christians.[PARAGRAPH:2]The Orthodox Church is composed of several self-governing ecclesial bodies, each geographically and nationally distinct but theologically unified. Each self-governing (or autocephalous) body, often but not always encompassing a nation, is shepherded by a synod of bishops whose duty, among other things, is to preserve and teach the Apostolic and patristic traditions and related church practices. As in the Roman Catholic Church, Anglican Church, Assyrian Church of the East, Oriental Orthodoxy and some other churches, Orthodox bishops trace their lineage back to the Apostles through the process of Apostolic Succession.</English>
		<French>[TAB]L'orthodoxie ou christianisme orthodoxe descend en droite ligne des premicres communautés chrétiennes fondées par les apôtres de Jésus dans les provinces orientales de l'Empire romain et comptant quelque 350 millions de fidcles. Elle est organisée en de nombreuses Églises territoriales (et non nationales) qui forment ensemble l'« Église orthodoxe » ou « Communion orthodoxe » fidcle r la théologie des sept conciles du premier millénaire chrétien et au droit canon qui en découle. Jusqu'au schisme de 1054, les Églises d'Occident (Église catholique comprise) furent elles aussi orthodoxes, c'est-r-dire conformes r la théologie et au droit canon des sept conciles du premier millénaire.[PARAGRAPH:2]Les Églises fidcles aux sept conciles, donc orthodoxes, sont présentes dans l'antique zone de culture grecque, c'est-r-dire dans la zone orientale du bassin de la Méditerranée, Palestine, Liban, Égypte, Turquie, Irak, Syrie, Éthiopie, Arménie, Soudan, voir (Portail:Chrétiens d'Orient) . Ces Églises sont aussi concentrées dans les zones de peuplement slave (Russie, Ukraine, Biélorussie, Bulgarie, Serbie, Monténégro, Macédoine) ainsi qu'en Géorgie, en Roumanie et bien sur en Grcce. Elles sont réparties dans le monde entier au travers de la diaspora des communautés d'origine et par le biais de convertis. Ce groupe d'Églises (ou plutôt : ces Églises en inter-communion) partage une compréhension, un enseignement et des offices suivant le rite de l'Empire romain d'orient 1et se considcrent comme faisant partie d'une seule et meme Église. La Bible et la Liturgie sont lues dans les langues nationales actuelles ou anciennes (araméen, arménien classique, grec ancien, vieux-slave).</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_PROTESTANTISM</Tag>
		<English>Protestantism</English>
		<French>
			<Text>Protestantisme</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Protestantismus</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Protestantesimo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Protestantismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#207;&#240;&#238;&#242;&#229;&#241;&#242;&#224;&#237;&#242;&#232;&#231;&#236;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_PROTESTANTISM_ADJECTIVE</Tag>
		<English>Protestant</English>
		<French>
			<Text>Protestant</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>protestantisch:protestantischen:protestantische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>Protestante</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Misticismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#207;&#240;&#238;&#242;&#229;&#241;&#242;&#224;&#237;&#242;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_PROTESTANTISM_PEDIA</Tag>
		<English>[TAB]Protestantism is one of the three major divisions (Catholicism, Orthodoxy, and Protestantism) within Christianity. It is a movement that began in northern Europe in the early 16th century as a reaction against medieval Roman Catholic doctrines and practices.[PARAGRAPH:2]The doctrines of the various Protestant denominations and non-denominations vary, but most non-denominational doctrines include justification by grace through faith and not through works, known as Sola Fide, the priesthood of all believers, and the Bible as the ultimate authority in matters of faith and order, known as Sola Scriptura, which is Latin for 'by scripture alone'.[PARAGRAPH:2]In the 16th century the followers of Martin Luther established the evangelical churches of Germany and Scandinavia. Reformed churches in Switzerland were established by John Calvin and more radical reformers such as Huldrych Zwingli. Thomas Cranmer reformed the Church of England and later John Knox established a more radical Calvinist communion in the Church of Scotland.</English>
		<French>[TAB]Le protestantisme ou le christianisme protestant regroupe l'ensemble des courants religieux chrétiens sortis du catholicisme qui ont pris naissance en Europe lors de la Réforme sous l'impulsion de théologiens tels que Martin Luther, Jean Calvin, Jan Hus, Ulrich Zwingli et bien d'autres.[PARAGRAPH:2]On compte vingt-six unions d'églises au sein de la seule fédération protestante de France.1 Le terme protestant est utilisé pour la premicre fois en 1529, quand les seigneurs et les villes qui suivaient la doctrine de Martin Luther se sont déclarés contre les décisions prises par la dicte impériale r Spire r majorité catholique.[PARAGRAPH:2]Les protestants français, d'abord appelés « luthériens » au début par leurs adversaires, seront ensuite nommés par dérision « huguenots », puis « religionnaires ». Il s'agit de l'abréviation de « ceux de la Religion prétendue réformée », appellation officielle du protestantisme dans les actes royaux.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REFORMATION_TITLE</Tag>
		<English>The Reformation!</English>
		<French>La R&#233;forme!</French>
		<German>Die Reformation!</German>
		<Italian>La Riforma!</Italian>
		<Spanish>La Reforma!</Spanish>
		<Russian>&#208;&#229;&#244;&#238;&#240;&#236;&#224;&#246;&#232;&#255;!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REFORMATION_MESSAGE</Tag>
		<English>The invention of the Printing Press has sparked a wave of new doctrines. Protestant churches are opposing the power of the Pope over Christian affairs. Shall we embrace the Reformation? (All our Catholic cities and buildings will be converted to the new religion)</English>
		<French>L'invention de l'imprimerie a suscité&#233; une r&#233;formation du Catholicisme. Allons-nous accepter cette r&#233;forme ? Toutes nos villes Catholique seront automatiquement convertie.</French>
		<German>The invention of the Printing Press has sparked a Reformation of Catholicism. Shall we embrace Protestantism? All our Catholic cities will be converted.</German>
		<Italian>L'invenzione della Stampa ha fatto diffondere nuove dottrine. Chiese Protestanti si stanno opponendo al potere del Papa. Dobbiamo appoggiare la Riforma? (Tutti gli edifici e le città Cattolici verrano convertiti in Protestanti)</Italian>
		<Spanish>The invention of the Printing Press has sparked a Reformation of Catholicism. Shall we embrace Protestantism? All our Catholic cities will be converted.</Spanish>
		<Russian>&#200;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229; "&#207;&#229;&#247;&#224;&#242;&#224;&#254;&#249;&#229;&#233;&#241;&#255; &#207;&#240;&#229;&#241;&#241;&#251;" &#239;&#238;&#235;&#238;&#230;&#232;&#235;&#238; &#237;&#224;&#247;&#224;&#235;&#238; &#226;&#238;&#235;&#237;&#229; &#237;&#238;&#226;&#251;&#245; &#228;&#238;&#234;&#242;&#240;&#232;&#237;. &#207;&#240;&#238;&#242;&#229;&#241;&#242;&#224;&#237;&#242;&#241;&#234;&#232;&#229; &#246;&#229;&#240;&#234;&#226;&#232; &#238;&#239;&#239;&#238;&#237;&#232;&#240;&#243;&#254;&#242; &#226;&#235;&#224;&#241;&#242;&#232; &#207;&#224;&#239;&#251; &#208;&#232;&#236;&#241;&#234;&#238;&#227;&#238; &#237;&#224;&#228; &#213;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#234;&#232;&#236;&#232; &#228;&#229;&#235;&#224;&#236;&#232;. &#196;&#238;&#235;&#230;&#237;&#251; &#236;&#251; &#239;&#240;&#232;&#237;&#255;&#242;&#252; &#253;&#242;&#243; &#208;&#229;&#244;&#238;&#240;&#236;&#224;&#246;&#232;&#254;? (&#194;&#241;&#229; &#237;&#224;&#248;&#232; &#202;&#224;&#242;&#238;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#227;&#238;&#240;&#238;&#228;&#224; &#232; &#231;&#228;&#224;&#237;&#232;&#255; &#225;&#243;&#228;&#243;&#242; &#239;&#240;&#229;&#226;&#240;&#224;&#249;&#229;&#237;&#251; &#226; &#237;&#238;&#226;&#243;&#254; &#240;&#229;&#235;&#232;&#227;&#232;&#254;.)</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COUNTER_REFORMATION_TITLE</Tag>
		<English>The Counter-Reformation!</English>
		<French>The Counter-Reformation!</French>
		<German>The Counter-Reformation!</German>
		<Italian>La Contro-Riforma!</Italian>
		<Spanish>The Counter-Reformation!</Spanish>
		<Russian>The Counter-Reformation!</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COUNTER_REFORMATION_MESSAGE</Tag>
		<English>The Pope has declared his interpretation of the Christian Bible to be final and had declared the Reformation a herecy.</English>
		<French>The Pope has declared his interpretation of the Christian Bible to be final and had declared the Reformation a herecy.</French>
		<German>The Pope has declared his interpretation of the Christian Bible to be final and had declared the Reformation a herecy.</German>
		<Italian>Il Papa ha dichiarato la sua interpretazione della Bibbia Cristiana come unica valida e ha dichiarato la Riforma un eresia.</Italian>
		<Spanish>The Pope has declared his interpretation of the Christian Bible to be final and had declared the Reformation a herecy.</Spanish>
		<Russian>The Pope has declared his interpretation of the Christian Bible to be final and had declared the Reformation a herecy.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COUNTER_REFORMATION_MESSAGE_YES_1</Tag>
		<English>We should help our Holy Father expel the heretics and restore unity to the Church. (get </English>
		<French>We should help our Holy Father expel the heretics and restore unity to the Church. (get </French>
		<German>We should help our Holy Father expel the heretics and restore unity to the Church. (get </German>
		<Italian>Dobbiamo aiutare il nostro Santo Padre ad espellere gli eretici e riformare l'unità della Chiesa. (ottieni </Italian>
		<Spanish>We should help our Holy Father expel the heretics and restore unity to the Church. (get </Spanish>
		<Russian>We should help our Holy Father expel the heretics and restore unity to the Church. (get </Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COUNTER_REFORMATION_MESSAGE_YES_2</Tag>
		<English> Prosecutors)</English>
		<French> Prosecutors)</French>
		<German> Prosecutors)</German>
		<Italian> Inquisitore)</Italian>
		<Spanish> Prosecutors)</Spanish>
		<Russian> Prosecutors)</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COUNTER_REFORMATION_MESSAGE_NO_1</Tag>
		<English>We should be tolerant to our brothers and sisters as misguided as they can be. (get </English>
		<French>We should be tolerant to our brothers and sisters as misguided as they can be. (get </French>
		<German>We should be tolerant to our brothers and sisters as misguided as they can be. (get </German>
		<Italian>Dobbiamo essere tolleranti con i nostri fratelli e le nostre sorelle per quanto possano sbagliarsi. (ottieni </Italian>
		<Spanish>We should be tolerant to our brothers and sisters as misguided as they can be. (get </Spanish>
		<Russian>We should be tolerant to our brothers and sisters as misguided as they can be. (get </Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COUNTER_REFORMATION_MESSAGE_NO_2</Tag>
		<English> Stability)</English>
		<French> Stability)</French>
		<German> Stability)</German>
		<Italian> Stabilità)</Italian>
		<Spanish> Stability)</Spanish>
		<Russian> Stability)</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GREAT_SCHISM</Tag>
		<English>The Great Schism: Following many years of political and dogmatic struggle, Catholic and Orthodox Christians have finally split into two distinct rival religions.</English>
		<French>Le Grand Schisme: Apr&#232; des ann&#233;es de discution, les Chr&#233;tiens Catholique et Orthodoxe ont finallement d&#233;cider de se separer en 2 religions rivales.</French>
		<German>Das große Schisma: Nach vielen Jahren polistischer und dogmatischer Auseinandersetzung haben sich Katholische und Orthodoxe Christen in zwei rivalisierende Glaubensrichtungen aufgespalten.</German>
		<Italian>Il Grande Scisma: Dopo molti anni di divisione politica e dogmatica, i Cristiani Cattolici e Ortodossi si sono infine divisi in due credi distinti e rivali.</Italian>
		<Spanish>The Great Schism: Following many years of political and dogmatic struggle, Catholic and Orthodox Christians have finally split into two distinct rival religions.</Spanish>
		<Russian>The Great Schism: Following many years of political and dogmatic struggle, Catholic and Orthodox Christians have finally split into two distinct rival religions.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_POINTS</Tag>
		<English>Faith Points</English>
		<French>Points de la foi</French>
		<German>Glaubenspunkte</German>
		<Italian>Punti Fede</Italian>
		<Spanish>Puntos Fe</Spanish>
		<Russian>Faith Points</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_PROSECUTION_COUNT</Tag>
		<English>Prosecution Instability Countdown</English>
		<French>Compte &#224; rebours de la poursuite de l'Instabilit&#233;</French>
		<German>Countdown f&#252;r Instabilit&#228;t durch Inquisition</German>
		<Italian>Countdown per Instabilità da Inquisizione</Italian>
		<Spanish>Prosecution Instability Countdown</Spanish>
		<Russian>Prosecution Instability Countdown</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_PROSECUTION_INSTABILITY</Tag>
		<English>Prosecution Instability:</English>
		<French>Poursuite de l'Instabilit&#233;:</French>
		<German>Instabilit&#228;t durch Inquisition:</German>
		<Italian>Instabilità da Inquisizione:</Italian>
		<Spanish>Prosecution Instability:</Spanish>
		<Russian>Prosecution Instability:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_STABILITY</Tag>
		<English>Stability:</English>
		<French>Stabilit&#233;:</French>
		<German>Stabilit&#228;t:</German>
		<Italian>Stabilit&#224;:</Italian>
		<Spanish>Estabilidad:</Spanish>
		<Russian>Stability:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_CIVIC</Tag>
		<English>Civic Upkeep:</English>
		<French>Entretient des Doctrines:</French>
		<German>Staatsformunterhalt:</German>
		<Italian>Manutenzione Statale:</Italian>
		<Spanish>Civic Upkeep:</Spanish>
		<Russian>Civic Upkeep:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_GROWTH</Tag>
		<English>City Growth:</English>
		<French>Croissance Urbaine:</French>
		<German>Stadtwachstum:</German>
		<Italian>Crescità della Città:</Italian>
		<Spanish>City Growth:</Spanish>
		<Russian>City Growth:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_UNITS</Tag>
		<English>Unit Production Cost:</English>
		<French>Co&#251;t de la Production d'Unit&#233;e:</French>
		<German>Einheitenproduktion:</German>
		<Italian>Costo di Produzione delle Unità:</Italian>
		<Spanish>Unit Production Cost:</Spanish>
		<Russian>Unit Production Cost:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_SCIENCE</Tag>
		<English>Tech Breaker Cost:</English>
		<French>Co&#251;t de l'acc&#233;l&#233;ration des sciences:</French>
		<German>Technologiekosten:</German>
		<Italian>Costo per l'accelerazione della ricerca:</Italian>
		<Spanish>Tech Breaker Cost:</Spanish>
		<Russian>Tech Breaker Cost:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_PRODUCTION</Tag>
		<English>Wonder and Project Production Cost:</English>
		<French>Co&#251;t de la Production de Merveilles et Projets:</French>
		<German>Wunder und Projekt Produktion:</German>
		<Italian>Costo di Produzione per Meraviglie e Progetti:</Italian>
		<Spanish>Wonder and Project Production Cost:</Spanish>
		<Russian>Wonder and Project Production Cost:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_DIPLOMACY</Tag>
		<English>Diplomacy Boost:</English>
		<French>Hausse Diplomatique:</French>
		<German>Diplomatie Bonus:</German>
		<Italian>Incremento Diplomatico:</Italian>
		<Spanish>Diplomacy Boost:</Spanish>
		<Russian>Diplomacy Boost:</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_GIFT</Tag>
		<English>You have received a gift of gold from the Pope</English>
		<French>Le Pape vous &#224; offert de l'or</French>
		<German>Sie haben ein Goldgeschenk vom Papst erhalten.</German>
		<Italian>Hai ricevuto un regalo in oro dal Papa</Italian>
		<Spanish>You have received a gift of gold from the Pope</Spanish>
		<Russian>You have received a gift of gold from the Pope</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_BUILDING1</Tag>
		<English>The Pope has built a </English>
		<French>Le Pape a construire un </French>
		<German>Der Papst hat ein/e</German>
		<Italian>Il Papa ha costruito un </Italian>
		<Spanish>The Pope has built a </Spanish>
		<Russian>The Pope has built a </Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_BUILDING2</Tag>
		<English> in your city of </English>
		<French> dans la ville de </French>
		<German> in euer Stadt </German>
		<Italian> nella tua città di </Italian>
		<Spanish> in your city of </Spanish>
		<Russian> in your city of </Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FAITH_SAINT</Tag>
		<English>Write a Great work of Theology to strengthen the Faith of your nation.</English>
		<French>Write a Great work of Theology to strengthen the Faith of your nation.</French>
		<German>Write a Great work of Theology to strengthen the Faith of your nation.</German>
		<Italian>Scrivi un grande trattato di Teologia per rafforzare la Fede nella tua nazione.</Italian>
		<Spanish>Write a Great work of Theology to strengthen the Faith of your nation.</Spanish>
		<Russian>.</Russian>
	</TEXT>
</Civ4GameText>
