<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_LEADER_MAGYAR_Matyas</Tag>
		<English>Matthias Corvinus</English>
		<French>Matthias ler de Hongrie</French>
		<German>Matthias Corvinus</German>
		<Italian>Mattia Corvino</Italian>
		<Spanish>Mat&#237;as Corvino</Spanish>
		<Hungarian>Hunyadi M&#225;ty&#225;s</Hungarian>
	</TEXT>	
	<TEXT>
		<Tag>TXT_KEY_LEADER_MAGYAR_Matyas_PEDIA</Tag>
		<English>[H1]Matthias Corvinus[\H1][NEWLINE][BOLD]King of Hungary[\BOLD][NEWLINE][BOLD]Lived:[\BOLD] February 23, 1443 - April 6, 1490[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][NEWLINE][TAB]Matthias Corvinus was born in Klausenburg, Transylvania, and was the second son of John Hunyadi. After the death of Matthias's father, there was a struggle between Hungary's various barons and its Habsburg King.  The gentry and the people of Pest finally came out in support of Matthias as king, while most barons also agreed to support him. [PARAGRAPH: 1] On January 20, 1458, Matthias was elected king by the Diet.  At this time, he was the hostage of the king of Bohemia who released under the condition of marrying his daughter.  Matthias was finally crowned after several wars with Bohemia and the new Emperor Frederick III gave him the Holy Crown.  Only the age of 15, Matthias began his reign by building public health, education, and a new legal system.  Matthias was also a fan of art and culture, as many artists were present in his court. [PARAGRAPH: 1] Matthias gained independence by dividing the barons and raising a large royal army.  At this time, Hungary reached its greatest territorial extent of the era.  Matthias was victorious in several campaigns against the Ottoman Empire by raising the Kingdom of Hungary to be a world power.  After that, Matthias was intent in conquering large parts of the Holy Roman Empire.  By the end of his reign, he was in control of places such as Moravia, Silesia, Lusatia, half of Austria, and Vienna. [PARAGRAPH: 1] Although Vlad III Dracula, Prince of Wallachia, had many successes against the Ottoman Empire, Matthias imprisoned him after a disagreement between the two rulers.  Hungary decided to help Dracula in his fight of the threatening Ottomans, but he was assassinated.  This was a major blow to the position of Hungary.  In 1467, a conflict arose between Matthias and the Moldavian Prince Stephen III, after he became worn out by Hungary's policies and their presence at Kilia.  A revenge lead by Stephen leads to the defeat of Matthias at the Battle of Baia.  Matthias died in 1490 in Vienna, Austria, and his empire collapsed after his death because of the fact that his son was not accepted as king.</English>
		<French>[H1]Matthias Corvin[\H1][NEWLINE][BOLD]Roi de Hongrie[\BOLD][NEWLINE][BOLD]Dates :[\BOLD] 23 F&#233;vrier 1443 - 6 Avril 1490[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][NEWLINE][TAB]Matthias Ier est n&#233; en Klausenburg, Transylvanie, qui &#233;tait le deuxième fils de Jean Hunyadi. Après la mort du père de Mathias, il y avait une lutte entre les diff&#233;rents barons de la Hongrie et de ses Habsbourg Roi. La noblesse et le peuple de Pest enfin venue à l'appui de Matthias comme roi, tandis que la plupart des barons &#233;galement accept&#233; de le soutenir. [PARAGRAPH: 1] Le 20 janvier 1458, Matthias a &#233;t&#233; &#233;lu roi par la Diète. À ce moment, il &#233;tait l'otage du roi de Boehme qui relâch&#233; à la condition de marier sa fille. Matthias a finalement &#233;t&#233; couronn&#233; après plusieurs guerres avec la Bohême et le nouvel empereur Fr&#233;d&#233;ric III lui a donn&#233; la Sainte Couronne. Seul l'âge de 15, Matthias a commenc&#233; son règne par la construction de sant&#233; publique, d'&#233;ducation, et d'un nouveau système juridique. Matthias a &#233;galement &#233;t&#233; un fan de l'art et la culture, comme de nombreux artistes &#233;taient pr&#233;sents dans sa cour. [PARAGRAPH: 1] Matthias acc&#233;d&#233; à l'ind&#233;pendance en divisant les barons et d'&#233;lever une grande arm&#233;e royale. À cette &#233;poque, la Hongrie a atteint sa plus grande &#233;tendue territoriale de l'&#233;poque. Matthias a &#233;t&#233; victorieuse dans plusieurs campagnes contre l'Empire ottoman en &#233;levant le royaume de la Hongrie d'être une puissance mondiale. Après cela, Matthias &#233;tait r&#233;solu à conqu&#233;rir une grande partie du Saint Empire romain germanique. À la fin de son règne, il &#233;tait dans le contrôle des lieux tels que la Moravie, Sil&#233;sie, Lusace, la moiti&#233; de l'Autriche, et à Vienne. [PARAGRAPH: 1] Bien que Vlad III Dracula, le Prince de la Valachie, de nombreux succès contre l'Empire ottoman, Matthias lui emprisonn&#233; après un d&#233;saccord entre les deux dirigeants. La Hongrie a d&#233;cid&#233; d'aider Dracula dans son combat de la menace Ottomans, mais a &#233;t&#233; assassin&#233;. Ce fut un grand coup port&#233; à la position de la Hongrie. En 1467, un conflit a &#233;clat&#233; entre Matthias et le Prince moldave &#201;tienne III, après avoir us&#233; il est devenu par la Hongrie de la politique et de leur pr&#233;sence à Kilia. Une vengeance dirig&#233; par Stephen conduit à la d&#233;faite de Matthias à la bataille de Baia. Matthias est mort en 1490 à Vienne, Autriche, et son empire s'est effondr&#233; après sa mort en raison du fait que son fils n'a pas &#233;t&#233; accept&#233; comme roi.</French>
		<German>[H1]Matthias Corvinus[\H1][NEWLINE][BOLD]K&#246;nig von Ungarn, "Matthias der Gerechte"[\BOLD][NEWLINE][BOLD]Lebte:[\BOLD] 23. Februar 1443 - 6. April 1490[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][NEWLINE][TAB]Matthias Corvinus wurde in Kolozsv&#225;r (dt. Klausenburg), Siebenb&#252;rgen, als zweiter Sohn J&#225;nos Hunyadis geboren. Nach dem Tod seines Vaters, brach ein innenpolitischer Kampf zwischen dem ungarischen Adel und dem habsburger K&#246;nig von Ungarn aus. Die Bev&#246;lkerung von Pest sowie der Gro&#223;teil des Adels unterst&#252;tzten Matthias als K&#246;nig. [PARAGRAPH: 1] Am 20. Januar 1458 wurde Matthias durch den Reichstag zum K&#246;nig gew&#228;hlt. Zu diesem Zeitpunkt war er Gefangener des K&#246;nigs von B&#246;hmen, der ihn unter der Bedingung frei lie&#223;, dass er seine Tochter heiratet. Nach mehreren Kriegen mit B&#246;hmen wurde Matthias schlie&#223;lich zum K&#246;nig Ungarns gekr&#246;nt, die Heilige Krone empfing er vom neuen Kaiser, Friedrich III. Schon im Alter von 15 Jahren begann Matthias seine Herrschaft durch den Aufbau eines Gesundheits- und Bildungswesens und die Einf&#252;hrung einer neuen Rechtssystems. Matthias war auch ein F&#246;rderer von Kunst und Kultur, was auch viele K&#252;nstler an seinem Hof zog. [PARAGRAPH: 1] Matthias erreichte seine Unabh&#228;ngigkeit vom Adel indem er diesen spaltete und eine k&#246;nigliche Armee ("fekete sereg", schwarze Armee) aufstellte. Unter seiner Regentschaft erreichte Ungarn seine gr&#246;&#223;te territoriale Ausdehnung. Matthias f&#252;hrte mehrere erfolgreiche Feldz&#252;gen gegen das Osmanische Reich und machte Ungarn damit zur Weltmacht. Danach entschloss sich Matthias gro&#223;e Teile des Heiligen R&#246;mischen Reiches zu erobern. Zum Ende seiner Regierungszeit kontrollierte Ungarn unter anderem M&#228;hren, Schlesien, die Lausitz, halb &#214;sterreich und Wien. [PARAGRAPH: 1] Obwohl sein Vasall Vlad III Dracula, F&#252;rst der Walachei, viele Erfolge gegen das Osmanische Reich feierte, lie&#223; Matthias ihn nach einem Streit in den Kerker werfen. Schlie&#223;lich entschloss sich Ungarn aber dazu Dracula in seinem Kampf gegen die Osmanen zu unterst&#252;tzen. Als dieser einem Anschlag zum Opfer fiel, schw&#228;chte dies die Position Ungarns erheblich. 1467 entbrannte ein Konflikt zwischen Matthias und dem moldawischen Prinzen Stefan, nachdem dieser der Politik Ungarns und dessen Pr&#228;senz in Kilia &#252;berdr&#252;ssig wurde. Stefan schlug das ungarische Heer in der Schlacht von Baia und startete einen erfolgreichen Gegenangriff. Sp&#228;ter normalisierten sich die diplomatischen Beziehungen wieder. Matthias starb 1490 unerwartet in Wien, sein Reich zerbrach nach seinem Tod da sein unehelicher Sohn als K&#246;nig nicht akzeptiert wurde.</German>
		<Italian>[H1]Mattia Corvino[\H1][NEWLINE][BOLD]Re d'Ungheria[\BOLD][NEWLINE][BOLD]Vissuto tra il:[\BOLD] 23 febbraio 1443 [BOLD]ed il:[\BOLD] 6 aprile 1490[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][NEWLINE][TAB]Mattia Corvino nacque in Transilvania, nella cittadina di Cluj-Napoca (in ungherese: Kolozsv&#225;r; in italiano antico: Claudiopoli), ed era il secondo figlio del generale e nobile ungherese J&#225;nos Hunyadi. Dopo la morte del re d'Ungheria Ladislao VI scoppi&#242; un conflitto fra i vari baroni ungheresi e la corona Asburgo per la successione al trono. La piccola nobilt&#224; ed il popolo di Pest alla fine decisero di supportaere Mattia; altrettanto fece la maggior parte dei baroni.[PARAGRAPH: 1] Il 20 gennaio 1458 Mattia fu eletto re dalla Dieta. In quel periodo egli era ostaggio del re di Boemia, che, per rilasciarlo, impose come condizione che Mattia sposasse sua figlia. Mattia venne perci&#242; incoronato solo dopo una serie di guerre contro la Boemia; il nuovo imperatore asburgo Federico III gli don&#242; la Corona Sacra, simbolo della monarchia ungherese. A soli 15 anni Mattia si impegn&#242; a migliorare la salute pubblica, l'educazione e a redigere un nuovo sistema di leggi. Mattia fu inoltre un appassionato d'arte e della cultura in genere, cosicch&#233; grazie al suo mecenatismo la sua corte fu sempre frequentata da ogni sorta di artisti.[PARAGRAPH: 1] Mattia riusc&#236; a restare indipendente dall'influenza dei baroni grazie alla diplomazia (divise i baroni e li mise l'uno contro l'altro) ma anche grazie al potere militare; riusc&#236; infatti ad organizzare una grande armata reale comandata da persone fidate. Sotto Mattia, l'Ungheria raggiunse la massima estensione territoriale della sua storia. Grazie alle vittorie ottenute in alcune campagne contro l'Impero Ottomano, il Regno d'Ungheria divenne una potenza di rango mondiale. Sull'altro confineo, l'obiettivo di Mattia fu di conquistare la maggior parte possibile di territorio del Sacro Romano Impero. Verso la fine del suo regno, egli controllava Moravia, Slesia, Lusatia, met&#224; dell'Austria e Vienna. [PARAGRAPH: 1] Sebbene Vlad III Dracula, principe di Valacchia, avesse ottenuto parecchie vittorie contro l'Impero Ottomano, Mattia, in un primo momento suo alleato, nel 1462 lo improgion&#242; dopo un disaccordo. Durante il suo periodo di cattivit&#224;, Vlad III riottenne la fiducia di Mattia che lo liber&#242; nel 1474 impegnandolo nella riconquista della Valacchia, ricaduta nel frattempo in mano ottomana, a nome del Regno d'Ungheria. Vlad III riusc&#236; nell'impresa ma la sua fu una vittoria di Pirro, dato che un rinnovato esercito ottomano lo sconfisse e lo uccise. Questa fu una grave perdita per la posizione dell'Ungheria. Nel 1467, un nuovo conflitto scoppi&#242; tra Mattia ed il principe di Moldavia Stefano III, dopo che quest'ultimo era stato danneggiato dalle scelte politiche ungheresi e a causa della presenza di questi nella citt&#224; di Kiliya (nell'odierna Ucraina). Stefano III riusc&#236; a battere Mattia nella battaglia di Baia. Mattia mor&#236; nel 1490 a Vienna, in Austria, e dopo la sua morte il suo impero collass&#242; soprattuto perch&#233; che suo figlio non fu accettato come re.</Italian>
		<Spanish>[H1]Mat&#237;as Corvino[\H1][NEWLINE][BOLD]Rey de Hungr&#237;a[\BOLD][NEWLINE][BOLD]Vivi&#243;:[\BOLD] 23 de Febrero de 1443 - 6 de Abril de 1490[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][NEWLINE][TAB]Matthias Corvinus naci&#243; en Klausenburg, Transilvania, que fue el segundo hijo de Juan Hunyadi. Despu&#233;s de la muerte del padre de Mat&#237;as, hubo una lucha entre los diferentes barones de Hungr&#237;a y su Habsburg Rey. La aristocracia y el pueblo de las plagas y finalmente sali&#243; en apoyo de Matthias como rey, mientras que la mayor&#237;a de los barones tambi&#233;n estuvo de acuerdo en apoyo de &#233;l. [PARAGRAPH: 1] El 20 de Enero, 1458, Mat&#237;as fue elegido rey por la Dieta. En este momento, &#233;l era el reh&#233;n del rey de Boehme que liberados con la condici&#243;n de casarse con su hija. Matthias finalmente fue coronado despu&#233;s de varias guerras con Bohemia y el nuevo emperador Federico III le dio la Santa Corona. S&#243;lo la edad de 15, Matthias comenz&#243; su reinado mediante la construcci&#243;n de la salud p&#250;blica, la educaci&#243;n, y un nuevo sistema jur&#237;dico. Matthias tambi&#233;n es un ventilador del arte y la cultura, como muchos artistas estuvieron presentes en su corte. [PARAGRAPH: 1] Matthias accedi&#243; a la independencia dividiendo la recaudaci&#243;n de los barones y un gran ej&#233;rcito real. En este momento, Hungr&#237;a alcanz&#243; su m&#225;xima extensi&#243;n territorial de la &#233;poca. Matthias fue victorioso en varias campañas contra el Imperio Otomano por elevar el Reino de Hungr&#237;a a ser una potencia mundial. Despu&#233;s de eso, Matthias intenci&#243;n era conquistar gran parte del Sacro Imperio Romano. Al final de su reinado, fue en el control de lugares como Moravia, Silesia, Lusacia, la mitad de Austria, y Viena. [PARAGRAPH: 1] Aunque Vlad III Dr&#225;cula, pr&#237;ncipe de Valaquia, hab&#237;a muchos &#233;xitos contra el Imperio Otomano, Matthias lo encarcelaron despu&#233;s de un desacuerdo entre los dos gobernantes. Hungr&#237;a decidi&#243; ayudar a Dr&#225;cula en su lucha de la amenazando otomanos, pero fue asesinado. Esto fue un gran golpe a la posici&#243;n de Hungr&#237;a. En 1467, surge un conflicto entre Matthias y el moldavo Stephen Prince III, despu&#233;s de que &#233;l se convirti&#243; en llevarse a cabo por las pol&#237;ticas de Hungr&#237;a y su presencia en Kilia. A la venganza conducir por Stephen conduce a la derrota de Matthias en la Batalla de Baia. Matthias muri&#243; en 1490 en Viena, Austria, y su imperio se derrumb&#243; despu&#233;s de su muerte por el hecho de que su hijo no fue aceptado como rey.</Spanish>
		<Hungarian>[H1]Hunyadi M&#225;ty&#225;s[\H1][NEWLINE][BOLD]Magyar kir&#225;ly[\BOLD][NEWLINE]Hunyadi M&#225;ty&#225;s (M&#225;ty&#225;s kir&#225;ly, Corvin M&#225;ty&#225;s, „az igazs&#225;gos M&#225;ty&#225;s kir&#225;ly”; Kolozsv&#225;r, 1443. febru&#225;r 23. – B&#233;cs, 1490. &#225;prilis 6.), I. M&#225;ty&#225;s n&#233;ven magyar kir&#225;ly 1458 &#233;s 1490 k&#246;z&#246;tt. 1469-t&#245;l cseh (ellen-)kir&#225;ly, 1486-t&#243;l Ausztria hercege. Neve latinul &#233;s n&#233;met&#252;l Matthias Corvinus. A Corvinus nevet M&#225;ty&#225;s a csal&#225;d c&#237;mer&#233;r&#245;l kapta, amely egy gy&#251;r&#251;t tart&#243; holl&#243;t (latinul Corvus) &#225;br&#225;zolt. A Szil&#233;ziai Kr&#243;nika szerint M&#225;ty&#225;s kir&#225;ly a kez&#233;r&#245;l egy vad&#225;szat alatt levette gy&#251;r&#251;j&#233;t, &#233;s azt egy holl&#243; elragadta. M&#225;ty&#225;s &#252;ld&#246;zte a madarat &#233;s visszaszerezte gy&#251;r&#251;j&#233;t, &#233;s ezen esem&#233;ny eml&#233;kezet&#233;re v&#225;lasztotta a holl&#243;t c&#237;mer&#225;llat&#225;ul. Tudom&#225;nyosabb magyar&#225;zatk&#233;nt rom&#225;n forr&#225;sok megeml&#237;tik, hogy M&#225;ty&#225;s nagyapj&#225;nak egy Holl&#243; K&#246;ve (rom&#225;n nyelven: Piatra Corbului) nev&#251; birtoka volt, &#233;s hogy ez is kapcsolatba hozhat&#243; a n&#233;vvel. A h&#237;res legenda szerint, amikor a fiatal M&#225;ty&#225;s Pr&#225;ga v&#225;ros&#225;ban fogs&#225;gban volt, akkor &#233;desanyja egy holl&#243; seg&#237;ts&#233;g&#233;vel k&#252;ld&#246;tt neki levelet. (A t&#246;rt&#233;netet Arany J&#225;nos is feldolgozta a M&#225;ty&#225;s anyja c&#237;m&#251; ballad&#225;j&#225;ban, eredeti sz&#246;vegeml&#233;kek alapj&#225;n.) Ez a t&#246;rt&#233;net volt az oka annak is, hogy a Magyar Posta embl&#233;m&#225;ja sok&#225;ig egy holl&#243; volt.[PARAGRAPH:2]Hunyadi J&#225;nos kisebbik fia. Hat&#233;ves kor&#225;ig anya &#233;s dajk&#225;ja nevelte, majd tanit&#243;k fel&#252;gyelete al&#225; ker&#252;lt. Hunyadi J&#225;nos nem lovagi m&#251;velts&#233;get sz&#225;nt a fi&#225;nak, el&#245;bb Sz&#225;noki Gergely lengyel humanista, majd Vit&#233;z J&#225;nos vezette be e tud&#225;s birodalm&#225;ba. Humanista szellemben M&#225;ty&#225;s, sokoldal&#250; &#233;rdekl&#245;d&#245; emberr&#233; nevelt&#233;k, tan&#237;tott&#225;k egyh&#225;z &#233;s &#225;llamjogra, m&#251;v&#233;szetekre &#233;s latinra. Vit&#233;z J&#225;nos a v&#225;radi k&#246;nyvt&#225;r ritkas&#225;gait adta az ifj&#250; M&#225;ty&#225;s kez&#233;be, az antik &#237;r&#243;k m&#251;veit. Eredetiben olvasta Nagy S&#225;ndor b&#225;tors&#225;g&#225;t, Hannib&#225;l ravaszs&#225;g&#225;r&#243;l szol&#243; elbesz&#233;l&#233;seket. Az olvasm&#225;nyokat Vit&#233;z J&#225;nos v&#225;logatta meg: a t&#246;rt&#233;nelem gyakorlati haszn&#225;ra igyekezett r&#225;besz&#233;lni a fog&#233;kony gyermeket. &#201;let&#233;nek e korszak&#225;t f&#245;k&#233;nt Vajdahunyadon a csal&#225;di f&#233;szekben t&#246;lt&#246;tte. B&#225;tyja kiv&#233;gz&#233;se ut&#225;n, a Hunyadi p&#225;rt z&#225;szl&#243;j&#225;ra M&#225;ty&#225;s neve ker&#252;lt, aki V. L&#225;szl&#243; fogolyak&#233;nt, az Istv&#225;n nev&#251; toronyban v&#225;rta szabadul&#225;l&#225;s&#225;t. A tesv&#233;r&#233;t&#245;l t&#225;mogatott Szil&#225;gyi Mih&#225;ly, t&#225;mad&#225;sai k&#246;vetkezt&#233;ben z&#252;rzavar t&#225;madt az orsz&#225;gban, a nagyobb v&#225;rurak javainak pusztul&#225;s&#225;t okozt&#225;k, a kir&#225;ly hatalma &#233;s n&#233;pszer&#252;s&#233;ge egyre cs&#246;kkent, ez&#233;rt, hogy helyzet&#233;t &#233;s maga jav&#225;t kihaszn&#225;lja, elhagyta az orsz&#225;got. B&#233;csbe, majd Pr&#225;g&#225;ba vonult, tuszk&#233;nt mag&#225;val vitte Hunyadi M&#225;ty&#225;st. B&#225;r V. L&#225;szl&#243; anarchi&#225;t hagyott maga m&#246;g&#246;tt, lecsillapodv&#225;n a ked&#233;lyek, a v&#233;res bossz&#250; elmaradt. Mikor az esk&#252;v&#246;j&#233;re k&#233;sz&#252;l&#245; kir&#225;lyt, v&#225;ratlanul a hal&#225;l elragatta, M&#225;ty&#225;s es&#233;lyei megn&#246;vekedtek. D&#237;szes k&#252;ld&#246;tts&#233;g indult 1458 janu&#225;rj&#225;ban Csehorsz&#225;gba, hogy Bud&#225;ra kis&#233;rje a magyarok ifj&#250; kir&#225;ly&#225;t. A k&#246;vets&#233;get Vit&#233;z J&#225;nos vezette, de a Hunyadiak sz&#225;mos hive is csatlakozott. Az el&#245;re kialkudott v&#225;lts&#225;gd&#237;j lefizet&#233;se ut&#225;n a fogoly M&#225;ty&#225;s v&#233;gk&#233;pp megszabadult a fogs&#225;gb&#243;l &#233;s Buda fele vette az &#250;tj&#225;t. A diszes csapat, Esztergomn&#225;l kelt &#225;t a repedez&#245; j&#233;gen, &#233;s 1458. febru&#225;r 15-&#233;n meg&#233;rkezett a f&#245;v&#225;rosba.[PARAGRAPH:2]A kir&#225;ly hal&#225;la ut&#225;n nagyb&#225;tyja Szil&#225;gyi Mih&#225;ly &#233;s a Hunyadi p&#225;rt fegyveres erej&#233;nek nyom&#225;s&#225;ra 1458. janu&#225;r 24-&#233;n kir&#225;lly&#225; v&#225;lasztj&#225;k, &#225;m Szil&#225;gyit &#246;t &#233;vre korm&#225;nyz&#243;v&#225; teszik. 1463-ban M&#225;ty&#225;s megk&#246;ti Frigyessel a b&#233;cs&#250;jhelyi meg&#225;llapod&#225;st, melynek &#233;rtelm&#233;ben a.) 80.000 aranyforint v&#225;lts&#225;gd&#237;j ellen&#233;ben visszaszerzi Frigyest&#245;l a Szentkoron&#225;t, amellyel 1464. m&#225;rcius 29-&#233;n Sz&#233;kesfeh&#233;rv&#225;ron meg is koron&#225;ztatja mag&#225;t. Ezen k&#237;v&#252;l b.) a t&#246;r&#246;k elleni harc k&#246;z&#246;s c&#233;lk&#233;nt jelenik meg az egyezs&#233;gben, valamint c.) ha M&#225;ty&#225;s fi&#250; ut&#243;d n&#233;lk&#252;l halna meg, a magyar tr&#243;nt Frigyes fia, Miksa &#246;r&#246;kli majd. K&#233;s&#245;bb a Habsburgoknak ez a kit&#233;tel szolg&#225;ltatta az els&#245; jogalapot hatalmi ig&#233;ny&#252;kh&#246;z. Azonban uralkod&#225;sa kezdet&#233;n M&#225;ty&#225;s lesz&#225;molt mindk&#233;t f&#245;&#250;ri p&#225;rttal. (Szil&#225;gyit, akinek koron&#225;j&#225;t k&#246;sz&#246;nhette, be is z&#225;ratta.) K&#246;zpontos&#237;tott kir&#225;lyi hatalmat &#233;p&#237;tett ki, amelynek alapj&#225;t az els&#245; magyar &#225;lland&#243; zsoldoshadsereg, a Fekete sereg k&#233;pezte. A f&#245;urakat korl&#225;toz&#243; int&#233;zked&#233;sei vetett&#233;k meg az „Igazs&#225;gos M&#225;ty&#225;s„ m&#225;ig &#233;l&#245; n&#233;pi legenda alapj&#225;t. Els&#245; feles&#233;ge, Podjebr&#225;d Katalin hal&#225;la ut&#225;n Arag&#243;niai Beatrixot vette feles&#233;g&#252;l, &#233;s III. Frigyes n&#233;met-r&#243;mai cs&#225;sz&#225;rral meg&#225;llapodott, hogy amelyik&#252;k gyermektelen&#252;l hal meg, annak a m&#225;sik &#246;r&#246;kli a tr&#243;nj&#225;t. Uralkod&#225;sa idej&#233;n budai, illetve visegr&#225;di udvara az eur&#243;pai renesz&#225;nsz egyik k&#246;zpontja. Vil&#225;gh&#237;r&#251;v&#233; v&#225;lt k&#246;nyvt&#225;ra (Corvin&#225;k), amely t&#246;bb mint 5000 k&#246;tetb&#245;l &#225;llt, &#233;s a k&#243;dexek darabonk&#233;nti &#233;rt&#233;ke meghaladta az 1000 aranyat. 1490. &#225;prilis 6-&#225;n B&#233;csben, v&#225;ratlanul halt meg. Az egyre n&#246;vekv&#245; t&#246;r&#246;k fenyegetetts&#233;gre val&#243; tekintettel olyan kir&#225;lyra volt sz&#252;ks&#233;g, aki M&#225;ty&#225;s nyugati figyelm&#251; politik&#225;ja ut&#225;n ezt a probl&#233;m&#225;t is orvosolni tudja. Tr&#243;nk&#246;vetel&#245;k&#233;nt l&#233;pett fel M&#225;ty&#225;s t&#246;rv&#233;nytelen fia, Corvin J&#225;nos, Jagell&#243; Ul&#225;szl&#243; cseh kir&#225;ly, valamint J&#225;nos Albert lengyel kir&#225;lyfi. Az orsz&#225;g b&#225;r&#243;i ezek k&#246;r&#233; csoportosultak. Corvin J&#225;nos az &#250;jj&#225;alakul&#243; lig&#225;kkal alkudozva lemondott a tr&#243;nr&#243;l, M&#225;ty&#225;s III. Frigyessel k&#246;t&#246;tt meg&#225;llapod&#225;s&#225;t figyelmen k&#237;v&#252;l hagyt&#225;k, v&#233;g&#252;l a pesti orsz&#225;ggy&#251;l&#233;s 1490. j&#250;lius 15-&#233;n II. Ul&#225;szl&#243;t (1490-1516) v&#225;lasztotta kir&#225;lly&#225;. M&#225;ty&#225;s kir&#225;ly hatalm&#225;nak alapj&#225;t, a Fekete Sereget feloszlatt&#225;k, rabl&#243;band&#225;v&#225; fajult marad&#233;k&#225;t a sereg legend&#225;s hadvez&#233;re, Kinizsi P&#225;l &#233;s B&#225;thory csat&#225;ban sz&#243;rt&#225;k sz&#233;t. M&#225;ty&#225;s hal&#225;la v&#233;get vetett a k&#246;zpontos&#237;tott nemzeti kir&#225;lys&#225;gnak.[PARAGRAPH:2]M&#225;ty&#225;s kir&#225;ly, f&#245;k&#233;nt uralkod&#225;sa kezdet&#233;n, t&#246;bb sikeres hadj&#225;ratot vezetett a t&#246;r&#246;k&#246;k ellen, &#233;s t&#246;bb-kevesebb sikerrel f&#252;gg&#245;s&#233;gben tartotta az orsz&#225;g d&#233;li hat&#225;rain elter&#252;l&#245; tartom&#225;nyokat. K&#233;s&#245;bb azonban ink&#225;bb a b&#233;k&#233;re t&#246;rekedett, ennek &#233;rdek&#233;ben, amennyire lehetett, k&#233;sz volt az egy&#252;ttm&#251;k&#246;d&#233;sre is. Hadj&#225;ratokat ind&#237;tott Csehorsz&#225;g &#233;s Nyugat fel&#233; is. Felismerte ugyanis, hogy a t&#246;r&#246;k ellen csak sz&#233;lesebb &#246;sszefog&#225;ssal lehet v&#233;dekezni. Ehhez a kereszt&#233;ny Eur&#243;pa jelent&#245;s r&#233;sz&#233;t mag&#225;ban foglal&#243; N&#233;met-r&#243;mai Birodalom er&#245;forr&#225;saira volt sz&#252;ks&#233;g, amelyek ig&#233;nybev&#233;tel&#233;hez cs&#225;sz&#225;rr&#225; kellett v&#225;lasztatnia mag&#225;t. Diplom&#225;ci&#225;ja is ezt c&#233;lozta. 1483-ban elfoglalta Als&#243;-Ausztri&#225;t, 1485-ben B&#233;cset, a kir&#225;lyi sz&#233;khelyet is ide helyeztette &#225;t. Visegr&#225;don a t&#246;r&#246;kh&#246;z val&#243; &#225;tp&#225;rtol&#225;sa miatt &#245; v&#233;geztette ki a h&#237;rhedt III. Vlad (Þepeº) havasalf&#246;ldi fejedelmet, akinek szem&#233;lye k&#233;s&#245;bb Drakula legend&#225;j&#225;nak alapj&#225;v&#225; v&#225;lt. Hib&#225;san, ugyanis a rom&#225;nok II. Vlad-ot, Vlad Þepeº apj&#225;t emlegett&#233;k mint Vlad Dracul (Vlad, az &#246;rd&#246;g).</Hungarian>
	</TEXT>		
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_MAGYAR_Matyas_1</Tag>
		<English>Welcome to this beautiful land, [CT_NAME].  I hope that you bring peace with you, for he who greets with a stick, will be answered with a club.</English>
		<French>Bienvenue dans ce beau pays, [CT_NAME]. J'espère que vous apporter la paix avec vous, car celui qui accueille avec un bâton, et il sera r&#233;pondu dans un club.</French>
		<German>Willkommen in diesem wundersch&#246;nen Land, [CT_NAME]. Ich hoffe, Ihr bringt uns Frieden, denn wer uns mit dem Stock begr&#252;&#223;t, erh&#228;lt die Antwort durch die Keule.</German>
		<Italian>Benvenuto in questa splendida terra, [CT_NAME]. Spero che tu porti la pace, perch&#233; a colui che saluta con una mazza verr&#224; risposto con una clava.</Italian>
		<Spanish>Bienvenidos a esta hermosa tierra, [CT_NAME]. Espero que lograr la paz con usted, por el que saluda con un palo, ser&#225; respondido con un club.</Spanish>
		<Hungarian>K&#246;sz&#246;nt&#246;m &#246;nt ebben a sz&#233;p orsz&#225;gban, [CT_NAME].  Rem&#233;lem b&#233;kes&#233;get hoz mag&#225;val! Aki a bottal k&#246;sz&#246;nt, az a bunk&#243;val kap v&#225;laszt.</Hungarian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_MAGYAR_Matyas_1</Tag>
		<English>I won't change a single word with you, [CT_NAME]!</English>
		<French>I won't change a single word with you, [CT_NAME]!</French>
		<German>Kein einziges Wort werde ich mit Euch wechseln, [CT_NAME]!</German>
		<Italian>Non abbiamo nulla da dirci, [CT_NAME].</Italian>
		<Spanish>I won't change a single word with you, [CT_NAME]!</Spanish>
		<Hungarian>REFUSE TALKING Matyas</Hungarian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_MAGYAR_Matyas_1</Tag>
		<English>No peace in this time between us!</English>
		<French>No peace in this time between us!</French>
		<German>Nein, es wird kein Friede zwischen uns herrschen!</German>
		<Italian>Niente pace nel nostro tempo!</Italian>
		<Spanish>No peace in this time between us!</Spanish>
		<Hungarian>NO PEACE Matyas</Hungarian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_MAGYAR_Matyas_1</Tag>
		<English>God with you, my friend [CT_NAME]!</English>
		<French>God with you, my friend [CT_NAME]!</French>
		<German>Gott mit Euch, mein Freund [CT_NAME]!</German>
		<Italian>Dio sia con te e benedica la nostra amicizia, [CT_NAME]!</Italian>
		<Spanish>God with you, my friend [CT_NAME]!</Spanish>
		<Hungarian>GREETINGS FRIENDLY Istvan</Hungarian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_MAGYAR_Matyas_1</Tag>
		<English>You dare to bother me, [CT_NAME]?</English>
		<French>You dare to bother me, [CT_NAME]?</French>
		<German>Ihr wagt es mich zu bel&#228;stigen, [CT_NAME]?</German>
		<Italian>Tu osi disturbare me, [CT_NAME]?</Italian>
		<Spanish>You dare to bother me, [CT_NAME]?</Spanish>
		<Hungarian>GREETINGS FURIOUS Matyas</Hungarian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_LEADER_MAGYAR_Matyas_1</Tag>
		<English>You should try to keep me in humor, [CT_NAME].</English>
		<French>You should try to keep me in humor, [CT_NAME].</French>
		<German>Ihr solltet mich bei Laune halten, [CT_NAME].</German>
		<Italian>Prova a farmi felice, [CT_NAME].</Italian>
		<Spanish>You should try to keep me in humor, [CT_NAME].</Spanish>
		<Hungarian>DEMAND TRIBUTE WEAKER Matyas</Hungarian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_LEADER_MAGYAR_Matyas_1</Tag>
		<English>Friendship between peoples is built on the share of resources; don't you think so, [CT_NAME]?</English>
		<French>Friendship between peoples is built on the share of resources; don't you think so, [CT_NAME]?</French>
		<German>Freundschaft zwischen V&#246;lkern wird &#252;ber Teilung der Ressourcen begr&#252;ndet; was denkt Ihr dar&#252;ber, [CT_NAME]?</German>
		<Italian>L'amicizia tra due popoli si fonda sulla condivione delle risorse; non credi, [CT_NAME]?</Italian>
		<Spanish>Friendship between peoples is built on the share of resources; don't you think so, [CT_NAME]?</Spanish>
		<Hungarian>DEMAND TRIBUTE EQUAL &#193;RP&#193;D</Hungarian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_LEADER_MAGYAR_Matyas_1</Tag>
		<English>You should try to keep me in humor, [CT_NAME].</English>
		<French>You should try to keep me in humor, [CT_NAME].</French>
		<German>Ihr solltet mich bei Laune halten, [CT_NAME].</German>
		<Italian>Prova a farmi felice, [CT_NAME].</Italian>
		<Spanish>You should try to keep me in humor, [CT_NAME].</Spanish>
		<Hungarian>DEMAND TRIBUTE WEAKER Matyas</Hungarian>
	</TEXT>
</Civ4GameText>
        	