<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- following ones are the same as in CIV4GameText_Civilopedia_BTS.xml, except for the strategy paragraph -->
	<TEXT>
		<Tag>TXT_KEY_CIV_NETHERLANDS_PEDIA</Tag>
		<English>Originally several separate territories under the control of the Holy Roman Empire, and then united into one state under Habsburg rule (16th century), the Netherlands did not acquire national independence until the conclusion of the Eighty Years' War (1568-1648 AD) when the Spanish formally renounced all claims to Dutch sovereignty in the Treaty of M&#252;nster.[PARAGRAPH:1]The Eighty Years' War was sparked by Spanish religious oppression and an occupation by Spanish forces led by the Duke of Alba, during which over one thousand people were sentenced to death, including two prominent and popular Dutch nobles; these actions caused dissention among the Dutch people. In 1568 Willem, Prince of Orange, returned from a self-imposed exile (in order to avoid prosecution by the Duke of Alba) and led the uprising against the Spanish occupation.[PARAGRAPH:1]The Dutch fight for independence can be seen as a war against religious oppression, with the Pacification of Ghent treaty being a written representation of this sentiment. Signed on November 8th, 1576 the document specified an alliance between the Dutch provinces, in which religious differences would be put aside for the purposes of expelling the Spanish and restoring local provincial control to the Netherlands.[PARAGRAPH:1]During the seventeenth century the Dutch began using their large military and merchant navies to both create their own trading posts along the African coast and rob those of the Portuguese in an effort to reach valuable markets in India and Indonesia. The inrush of treasure, trade and knowledge from these trading and military expeditions was extremely beneficial, and during this first half of the seventeenth century the Dutch experienced a Golden Age of cultural and economic growth. This Golden Age would soon come to a crushing end.[PARAGRAPH:1]In 1795, France, under Napoleon I, conquered the Dutch mainland. The Netherlands quickly declined in influence and power, locally and internationally, with the British taking most of their colonial possessions. After Napoleon was defeated a few colonial territories were restored to the Dutch and remained under their control until the decolonization of the twentieth century.[PARAGRAPH:1]Many historians regard the Dutch empire as the first truly capitalist country. In addition to developing the first stock exchange, many modern services such as corporate insurance and retirement funds were attributed to Dutch inventiveness.[PARAGRAPH:1]The Netherlands is also the birthplace of one of the world's early democratic institutions - the Dutch Water Boards. Due to the unique topography of the Netherlands - about half of the mainland is a foot or more under sea level - the country's waterways must be constantly monitored and controlled in order to prevent flooding that would result in tremendous loss of life and property. Each Water Board is in charge of one of the nation's 27 water districts and all matters pertaining to local water management. The creation of these water boards predates the Netherlands itself. [PARAGRAPH:1]The modern Netherlands, with a diverse population and liberal laws towards drugs, prostitution, abortion, same-sex marriage, and euthanasia, has been a constant haven for refugees from other countries. Cultural minorities are encouraged to protect their own cultural identity while at the same time integrate into Dutch culture at large, further reinforcing the open-minded ideals for which Dutch ancestors fought and died.</English>
		<French>A l'origine, les Pays-Bas &#233;taient constitu&#233;s de plusieurs territoires, d'abord s&#233;par&#233;s sous le contr&#244;le du Saint Empire romain germanique, puis unifi&#233;s sous le r&#232;gne des Habsbourg (16&#232;me si&#232;cle). Les Pays-Bas n'acqui&#232;rent leur ind&#233;pendance qu'&#224; la fin de la Guerre de quatre-vingts ans (1568-1648) quand les Espagnols renoncent officiellement &#224; toute pr&#233;tention sur la souverainet&#233; n&#233;erlandaise en signant le Trait&#233; de M&#252;nster.[PARAGRAPH:1]La Guerre de quatre-vingts ans est d&#233;clench&#233;e par l'oppression religieuse Espagnole et par l'occupation des troupes hispaniques (men&#233;es par le duc d'Albe), au cours de laquelle plus de mille personnes sont condamn&#233;es &#224; mort, y compris deux membres importants de la noblesse n&#233;erlandaise, provoquant le soul&#232;vement du peuple n&#233;erlandais. En 1568, Guillaume, prince d'Orange, revient d'un exil qu'il s'&#233;tait lui-m&#234;me impos&#233; (afin d'&#233;viter d'&#234;tre poursuivi par le duc d'Albe) et m&#232;ne la r&#233;volte contre l'occupation espagnole.[PARAGRAPH:1] La lutte n&#233;erlandaise pour l'ind&#233;pendance peut &#234;tre consid&#233;r&#233;e comme une guerre contre le sentiment d'oppression religieuse, sentiment dont le trait&#233; de Pacification de Gand sera la repr&#233;sentation &#233;crite. Ce document, sign&#233; le 8 novembre 1576, consacre une alliance entre les provinces n&#233;erlandaises, au sein de laquelle les diff&#233;rents religieux seront mis de c&#244;t&#233; afin de chasser les espagnols et de restaurer un contr&#244;le local sur les Pays-Bas.[PARAGRAPH:1]Au cours du 17&#232;me si&#232;cle, les n&#233;erlandais commencent &#224; utiliser leurs vastes marines militaires et marchandes pour cr&#233;er leurs propres postes de commerce le long de la c&#244;te Africaine et piller les comptoirs portugais, afin d'atteindre les pr&#233;cieux march&#233;s d'Inde et d'Indon&#233;sie. Les revenus financiers, commerciaux et scientifiques de ces exp&#233;ditions commerciales et militaires sont extr&#234;mement substantiels et, durant la premi&#232;re moiti&#233; du dix-septi&#232;me si&#232;cle, les n&#233;erlandais connaissent un &#226;ge d'or provoqu&#233; par une forte croissance &#233;conomique et culturelle. Cet &#226;ge d'or doit bient&#244;t s'achever dans le sang.[PARAGRAPH:1]En 1795 la France, sous Napol&#233;on Ier, conquiert les Pays-Bas continentaux. Les Pays-Bas perdent rapidement pouvoir et influence, localement et mondialement, tandis que les Anglais s'emparent de leurs possessions coloniales. Apr&#232;s la d&#233;faite de Napol&#233;on, quelques colonies sont rendues aux N&#233;erlandais et demeurent sous leur contr&#244;le jusqu'&#224; la d&#233;colonisation du vingti&#232;me si&#232;cle.[PARAGRAPH:1]De nombreux historiens consid&#232;rent l'empire n&#233;erlandais comme le premier pays r&#233;ellement capitaliste. En plus de la premi&#232;re Bourse, de nombreux services modernes comme les assurances et les fonds de retraite sont attribu&#233;s &#224; l'innovation n&#233;erlandaise.[PARAGRAPH:1]Les Pays-bas sont aussi la patrie de l'une des premi&#232;res institutions d&#233;mocratiques mondiales : les Conseils de l'eau n&#233;erlandais. En raison de la topographie unique des Pays-Bas (environ la moiti&#233; du continent est situ&#233;e trente centim&#232;tres ou plus au-dessous du niveau de la mer), les voies navigables doivent &#234;tre constamment surveill&#233;es et contr&#244;l&#233;es afin d'&#233;viter une inondation qui provoquerait des pertes humaines et mat&#233;rielles consid&#233;rables. Chaque Conseil de l'eau est responsable de l'une des 27 agences de l'eau de la nation et de toutes les affaires relatives &#224; la gestion de l'eau. La cr&#233;ation de ces Conseils de l'eau pr&#233;c&#232;de celle des Pays-bas eux-m&#234;mes. [PARAGRAPH:1]Avec une population tr&#232;s diversifi&#233;e et des lois lib&#233;rales concernant les drogues, la prostitution, l'avortement, le mariage homosexuel et l'euthanasie, les Pays-Bas modernes sont toujours une destination de pr&#233;dilection pour les r&#233;fugi&#233;s. Le gouvernement n&#233;erlandais encourage les minorit&#233;s &#224; prot&#233;ger leur propre identit&#233; culturelle tout en int&#233;grant la culture n&#233;erlandaise dans son ensemble, renfor&#231;ant ainsi davantage les id&#233;aux d'ouverture pour lesquels les anc&#234;tres n&#233;erlandais se sont battus jusqu'&#224; la mort.</French>
		<German>Die Niederlande, ehemals sieben unabh&#228;ngige Territorien unter der Herrschaft des Heiligen R&#246;mischen Reiches, die unter habsburgischer Herrschaft (16. Jahrhundert) vereint wurden, erreichten ihre nationale Unabh&#228;ngigkeit erst mit dem Ende des Achtzigj&#228;hrigen Krieges (1568 - 1648 n. Chr.), als die Spanier im Vertrag von M&#252;nster offiziell auf alle Anspr&#252;che an Holland verzichteten.[PARAGRAPH:1]Der Achtzigj&#228;hrige Krieg entbrannte aufgrund religi&#246;ser Verfolgung durch Spanien und der Besetzung durch spanische Truppen unter der F&#252;hrung des Herzogs von Alba, w&#228;hrend derer &#252;ber tausend Menschen zum Tode verurteilt wurden, darunter zwei beliebte holl&#228;ndische Adlige. Diese Ereignisse sch&#252;rten Unzufriedenheit beim holl&#228;ndischen Volk. 1568 kehrte Wilhelm, Prinz von Oranien, aus einem selbst auferlegten Exil zur&#252;ck (auf diese Weise war er der Verfolgung durch den Herzog von Alba entgangen) und f&#252;hrte den Aufstand gegen die spanische Besatzung an.[PARAGRAPH:1]Der holl&#228;ndische Kampf um Unabh&#228;ngigkeit kann als Krieg gegen religi&#246;se Unterdr&#252;ckung gesehen werden, von der das Vertragswerk der Genter Pazifikation ein schriftliches Zeugnis bietet. Das Dokument, das am 8. November 1576 unterzeichnet wurde, stellt ein B&#252;ndnis holl&#228;ndischer Provinzen her, f&#252;r das zum Zweck der Vertreibung der Spanier und der Wiederherstellung der &#246;rtlichen Provinzregierung in den Niederlanden die religi&#246;sen Differenzen zur Seite gelegt werden sollten.[PARAGRAPH:1]W&#228;hrend des 17. Jahrhunderts begannen die Holl&#228;nder, ihre gro&#223;en Kriegs- und Handelsflotten zu nutzen, um sowohl eigene Handelsposten entlang der afrikanischen K&#252;ste zu errichten als auch die der Portugiesen zu pl&#252;ndern und wertvolle M&#228;rkte in Indien und Indonesien zu erreichen. Der Zustrom von Reichtum, Handel und Wissen aus diesen Handels- und Kriegsexpeditionen wirkte sich &#228;u&#223;erst g&#252;nstig aus, und w&#228;hrend der ersten H&#228;lfte des 17. Jahrhunderts erlebten die Holl&#228;nder eine Bl&#252;tezeit der Wirtschaft und Kultur. Dieses Goldene Zeitalter sollte jedoch bald ein schreckliches Ende erfahren.[PARAGRAPH:1]1795 eroberte Frankreich unter Napoleon I. das holl&#228;ndische Festland. Die Niederlande verloren rasch an Einfluss und Macht, vor Ort und international, w&#228;hrend die Briten Besitz vom Gro&#223;teil ihrer Kolonien ergriffen. Nachdem Napoleon besiegt worden war, erhielten die Holl&#228;nder einige wenige Kolonien zur&#252;ck, die sie bis zur Dekolonisierung im 20. Jahrhundert behielten.[PARAGRAPH:1]Viele Historiker betrachten das Niederl&#228;ndische Reich als den ersten echten kapitalistischen Stadt. Au&#223;er der Entwicklung der ersten B&#246;rse werden dem holl&#228;ndischen Erfindungsgeist viele moderne Dienstleistungen wie Unternehmensversicherungen und Pensionskassen zugeschrieben.[PARAGRAPH:1]Die Niederlande sind auch der Geburtsort einer der &#228;ltesten demokratischen Einrichtungen der Welt - der Holl&#228;ndischen Wasserverwaltung. Aufgrund der einzigartigen Topografie der Niederlande - etwa die H&#228;lfte des Festlands liegt 30 cm oder mehr unter dem Meeresspiegel - m&#252;ssen die Wasserwege des Landes st&#228;ndig &#252;berwacht und kontrolliert werden, um Fluten zu vermeiden, die einen immensen Verlust an Menschenleben und Besitz zur Folge h&#228;tten. Jede Wasserverwaltung ist f&#252;r eines der 27 nationalen Wassergebiete und alle mit der &#246;rtlichen Wasserverwaltung zusammenh&#228;ngenden Angelegenheiten zust&#228;ndig. Diese Wasserverwaltungsgremien sind bereits &#228;lter als die Niederlande selbst.[PARAGRAPH:1]Die modernen Niederlande mit ihrer vielf&#228;ltigen Bev&#246;lkerung und der liberalen Gesetzgebung in Sachen Drogen, Prostitution, Abtreibung, gleichgeschlechtlicher Ehe und Sterbehilfe, sind ein st&#228;ndiger Hafen f&#252;r Fl&#252;chtlinge aus anderen L&#228;ndern. Kulturelle Minderheiten werden darin best&#228;rkt, ihre eigene kulturelle Identit&#228;t zu wahren und sich gleichzeitig in die allgemeine holl&#228;ndische Kultur zu integrieren; eine Haltung, welche die toleranten und offenen Ideale best&#228;rkt, f&#252;r die die holl&#228;ndischen Vorfahren gek&#228;mpft und ihr Leben gegeben haben.</German>
		<Italian>Inizialmente i Paesi Bassi erano territori separati sotto il controllo del Sacro Romano Impero e vennero uniti in un unico stato sotto la guida degli Asburgo (XIV secolo) ma non acquisirono una propria indipendenza fino alla fine della Guerra degli 80 anni (1568-1648 d.C.), quando la Spagna rinunci&#242; formalmente a tutte le pretese sulla sovranit&#224; olandese, con il Trattato di M&#252;nster.[PARAGRAPH:1]La Guerra degli 80 anni fu scatenata dall'oppressione religiosa da parte degli spagnoli e dall'occupazione di forze iberiche guidate dal Duca d'Alba, durante la quale mille persone furono condannate a morte, tra cui due nobili olandesi prominenti e popolari; queste azioni causarono il dissenso della popolazione olandese. Nel 1568 Guglielmo, principe d'Orange, torn&#242; da un esilio autoimposto (per evitare la persecuzione del Duca d'Alba) e guid&#242; la rivolta contro l'occupazione spagnola.[PARAGRAPH:1]La lotta olandese per l'indipendenza pu&#242; essere vista come una guerra contro l'oppressione religiosa e la Pacificazione di Gand la rappresentazione scritta di tale sentimento. Firmato l'8 novembre del 1576, questo documento stabiliva un'alleanza tra le province olandesi in cui le differenze religiose venivano messe da parte per cercare di cacciare gli spagnoli e di ripristinare il controllo provinciale locale dei Paesi Bassi.[PARAGRAPH:1]Durante il diciassettesimo secolo gli olandesi cominciarono a utilizzare la propria marina mercantile e militare sia per creare delle stazioni commerciali lungo le coste africane sia per derubare quelle portoghesi, nel tentativo di raggiungere i preziosi mercati in India e Indonesia. L'afflusso di tesori, commercio e conoscenza derivanti da queste spedizioni militari e commerciali ebbe un effetto estremamente positivo e, durante la prima met&#224; del diciassettesimo secolo, gli olandesi conobbero un periodo di grande crescita culturale ed economica. Un'et&#224; dell'oro che sarebbe presto tragicamente terminata.[PARAGRAPH:1]Nel 1795 la Francia, sotto Napoleone I, conquist&#242; l'Olanda. I Paesi Bassi persero rapidamente influenza e potere, sia a livello locale sia internazionale, e i britannici presero la maggior parte dei loro possedimenti coloniali. Dopo la sconfitta di Napoleone alcuni territori coloniali tornarono agli olandesi e rimasero sotto il loro controllo fino alla decolonizzazione del ventesimo secolo.[PARAGRAPH:1]Molti storici vedono l'impero olandese come il primo paese realmente capitalista. Oltre ad aver sviluppato la prima borsa azionaria, molti altri servizi moderni come le assicurazioni aziendali e i fondi di pensionamento sono da imputare all'inventivit&#224; olandese.[PARAGRAPH:1]I Paesi Bassi sono anche il luogo di nascita di una delle prime istituzioni democratiche al mondo: i Distretti di Controllo delle Acque (Water Boards). A causa dell'insolita topografia del Paese, circa una met&#224; dei Paesi Bassi &#232; di una trentina di centimetri al di sotto del livello del mare: i corsi d'acqua devono essere costantemente controllati per prevenire allagamenti che causerebbero perdite di vite e di propriet&#224;. Ogni distretto si occupa di una delle 27 aree in cui &#232; diviso il Paese e di tutti i problemi inerenti alla gestione locale delle acque. La creazione di tali distretti &#232; antecedente a quella degli stessi Paesi Bassi. [PARAGRAPH:1]I moderni Paesi Bassi, con una popolazione eterogenea e leggi liberali su droga, prostituzione, aborto, matrimoni tra persone dello stesso sesso ed eutanasia accolgono da sempre rifugiati da altri Paesi. Le minoranze culturali sono incoraggiate a difendere la propria identit&#224; culturale, pur integrandosi ampiamente nella cultura olandese, rinforzando in questo modo gli ideali di larghe vedute per cui gli antenati olandesi combatterono e morirono.</Italian>
		<Spanish>Holanda, que originariamente solo era varios territorios separados bajo el control del Sacro Imperio Romano y m&#225;s tarde unificados en un solo estado bajo el dominio de los Habsburgo (siglo XVI), no alcanz&#243; la independencia hasta el final de la Guerra de los Ochenta A&#241;os (1568-1648), cuando, en el tratado de M&#252;nster, los espa&#241;oles renunciaron finalmente a sus pretensiones de soberan&#237;a sobre ella.[PARAGRAPH:1]Lo que desencaden&#243; la Guerra de los Ochenta A&#241;os fue la intolerancia religiosa de los espa&#241;oles y la ocupaci&#243;n del pa&#237;s por parte de las fuerzas del duque de Alba, que sentenci&#243; a muerte a un millar de personas, incluidos dos importantes y populares nobles. Estos actos provocaron el descontento del pueblo. En 1568, Guillermo, pr&#237;ncipe de Orange, regres&#243; del exilio que &#233;l mismo se hab&#237;a impuesto (para no caer en manos del Duque de Alba) y se puso a la cabeza de la revuelta.[PARAGRAPH:1]La lucha por la independencia de los holandeses puede verse como una guerra contra la opresi&#243;n religiosa, sentimiento encarnado en la llamada Pacificaci&#243;n de Gante. Firmado el 8 de noviembre de 1576, este documento establec&#237;a una alianza entre las diferentes provincias holandesas, cuyas diferencias religiosas ser&#237;an apartadas con el fin de expulsar a los espa&#241;oles y recuperar la autonom&#237;a.[PARAGRAPH:1]A lo largo del siglo XVII, los holandeses empezaron a utilizar sus grandes barcos mercantes y de guerra para establecer puestos comerciales a lo largo de la costa africana y asaltar los de los portugueses, en un intento por alcanzar los ricos mercados de la India e Indonesia. La llegada de riquezas, mercanc&#237;as y conocimientos generado por estas expediciones comerciales y militares fue extremadamente beneficio y, durante la primera mitad del siglo XVII, los holandeses vivieron una edad dorada de crecimiento cultural y econ&#243;mico. Esta edad de oro no tardar&#237;a en sufrir un fin dolorosamente brusco.[PARAGRAPH:1]En 1795, los ej&#233;rcitos franceses de Napole&#243;n I conquistaron la metr&#243;polis holandesa. Holanda experiment&#243; un acusado declive en su influencia y poder, tanto local como internacionalmente, y los brit&#225;nicos se apoderaron de la mayor parte de sus colonias. Tras la derrota de Napole&#243;n, algunos de los territorios coloniales fueron devueltos a los holandeses, y permanecieron bajo su control hasta el proceso descolonizador del siglo XX.[PARAGRAPH:1]Muchos historiadores consideran al imperio holand&#233;s el primer estado realmente capitalista. Adem&#225;s de desarrollar la primera bolsa de la historia, muchas instituciones modernas, como los seguros corporativos y los fondos de pensiones, se consideran inventos holandeses.[PARAGRAPH:1]Holanda fue tambi&#233;n el escenario de la aparici&#243;n de una de las primeras instituciones democr&#225;ticas del mundo: las Juntas del agua. Debido a las especiales caracter&#237;sticas topogr&#225;ficas de Holanda (casi la mitad del pa&#237;s est&#225; m&#225;s de treinta cent&#237;metros por debajo del nivel del mar), los r&#237;os deben ser objeto de vigilancia y control constantes para prevenir inundaciones y p&#233;rdidas catastr&#243;ficas. Cada Junta del agua controla uno de los 27 distritos hidrogr&#225;ficos del pa&#237;s, y gestiona todo lo referente a los recursos h&#237;dricos. La creaci&#243;n de estas instituciones es anterior al nacimiento del propio estado de Holanda. [PARAGRAPH:1]La moderna Holanda, con su poblaci&#243;n cosmopolita y su legislaci&#243;n liberal con respecto a las drogas, la prostituci&#243;n, el aborto, los matrimonios homosexuales y la eutanasia, ha sido un aut&#233;ntico para&#237;so para refugiados procedentes de otras regiones. Se alienta a las minor&#237;as a proteger su identidad cultural, al tiempo que se integran en la cultura holandesa en su conjunto, lo que contribuye a reforzar los ideales de tolerancia por los que lucharon y murieron los antepasados de los holandeses.</Spanish>
		<Russian>Originally several separate territories under the control of the Holy Roman Empire, and then united into one state under Habsburg rule (16th century), the Netherlands did not acquire national independence until the conclusion of the Eighty Years' War (1568-1648 AD) when the Spanish formally renounced all claims to Dutch sovereignty in the Treaty of M&#252;nster.[PARAGRAPH:1]The Eighty Years' War was sparked by Spanish religious oppression and an occupation by Spanish forces led by the Duke of Alba, during which over one thousand people were sentenced to death, including two prominent and popular Dutch nobles; these actions caused dissention among the Dutch people. In 1568 Willem, Prince of Orange, returned from a self-imposed exile (in order to avoid prosecution by the Duke of Alba) and led the uprising against the Spanish occupation.[PARAGRAPH:1]The Dutch fight for independence can be seen as a war against religious oppression, with the Pacification of Ghent treaty being a written representation of this sentiment. Signed on November 8th, 1576 the document specified an alliance between the Dutch provinces, in which religious differences would be put aside for the purposes of expelling the Spanish and restoring local provincial control to the Netherlands.[PARAGRAPH:1]During the seventeenth century the Dutch began using their large military and merchant navies to both create their own trading posts along the African coast and rob those of the Portuguese in an effort to reach valuable markets in India and Indonesia. The inrush of treasure, trade and knowledge from these trading and military expeditions was extremely beneficial, and during this first half of the seventeenth century the Dutch experienced a Golden Age of cultural and economic growth. This Golden Age would soon come to a crushing end.[PARAGRAPH:1]In 1795, France, under Napoleon I, conquered the Dutch mainland. The Netherlands quickly declined in influence and power, locally and internationally, with the British taking most of their colonial possessions. After Napoleon was defeated a few colonial territories were restored to the Dutch and remained under their control until the decolonization of the twentieth century.[PARAGRAPH:1]Many historians regard the Dutch empire as the first truly capitalist country. In addition to developing the first stock exchange, many modern services such as corporate insurance and retirement funds were attributed to Dutch inventiveness.[PARAGRAPH:1]The Netherlands is also the birthplace of one of the world's early democratic institutions - the Dutch Water Boards. Due to the unique topography of the Netherlands - about half of the mainland is a foot or more under sea level - the country's waterways must be constantly monitored and controlled in order to prevent flooding that would result in tremendous loss of life and property. Each Water Board is in charge of one of the nation's 27 water districts and all matters pertaining to local water management. The creation of these water boards predates the Netherlands itself. [PARAGRAPH:1]The modern Netherlands, with a diverse population and liberal laws towards drugs, prostitution, abortion, same-sex marriage, and euthanasia, has been a constant haven for refugees from other countries. Cultural minorities are encouraged to protect their own cultural identity while at the same time integrate into Dutch culture at large, further reinforcing the open-minded ideals for which Dutch ancestors fought and died.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_PORTUGAL_PEDIA</Tag>
		<English>The area which encompasses modern Portugal was originally settled by Celtic tribes around 1000 BC and was then subsequently conquered by the Visigoths and finally the Moors. The Christian Kings of Asturia eventually drove the Moors out of the area; the new nation of Portugal was formed after its separation from Spanish rule.[PARAGRAPH:1]Portugal was one of the first great internationally-based sea empires in the European world. Between 1415 and 1665, Portugal created a series of resting and refueling ports along the eastern and western coasts of Africa in a bid to eventually reach the profitable shores of India. In 1498 they achieved their goals when Vasco da Gama reached Kozhikode (known then as Calicut). Several important battles took place between the Arabs (who had previously monopolized spice trade in the Indian Ocean) and the Portuguese during this era, the most important of them being the victory over the Egyptian-Gujarati fleet off of Diu in 1509. This victory assured the Portuguese maritime superiority in the Indian Ocean and enabled them to capitalize on the rich spice trade routes between India and Europe. However, in 1578 King Sebastian of Portugal was killed at the battle of "Field of the Three Kings" in Morocco (which Portugal had long hoped to conquer), along with the majority of his force, destroying a central part of Portugal's land armies.[PARAGRAPH:1] In 1580 the throne of Portugal was given over to the Habsburg kings of Spain, partially a result of the Portuguese weakness after the demise of its own king. At the same time, Portuguese power in both the east and west was declining due to a lack of skilled sailors available in Portugal. The English and the Dutch had also been amassing large navies, and began expanding their spheres of influence along routes traditionally held solely by the Portuguese. Although the Portuguese wrested national control back from the Spanish in a 1640 revolt, they lost their control in Malacca, Ceylon, Cochin, Hormuz, among many others to the Dutch or other seafaring nations. With their eastern territories diminishing, Brazil, discovered by Pedro Alvares Cabral in 1500, became increasingly important.[PARAGRAPH:1]Gold was discovered in Brazil in 1690, which had previously been exploited mostly for its dyewood, sugar, diamonds, tobacco and slaves. The ensuing gold rush boosted the population of Brazil from 200,000 in 1650 to 1.5 million in 1770. Brazil today remains the largest Portuguese-speaking country in the world.[PARAGRAPH:1]In 1808, French troops under Napoleon Bonaparte invaded Portugal, forcing the prince regent, Dom Jo&#227;o, to flee to Brazil and set up a new government. In 1821, the royal family moved back to Portugal after reclaiming the country. Dom Jo&#227;o stayed behind, and then his son, Dom Pedro I, ruled Brazil until the country broke away from its mother country, declaring independence in 1822. [PARAGRAPH:1]After losing Brazil, Portugal focused on building its African acquisitions in order to compete with their British and French counterparts. However, after World War II, the majority of European nations began abandoning their outlying colonies. India forcibly retook the Portuguese colonies still in their territory. In 1974, a democratic government was established in Portugal. This new government negotiated the release of its African holdings, which were promptly devastated by civil war and vicious in-fighting generated by the Cold War.[PARAGRAPH:1]Today Portugal is ruled from its capital in Lisbon as a democratic republic under the constitution of 1976. It remains an important participant in the European Union as well as one of the major environmental reformers of Europe.</English>
		<French>La r&#233;gion qui comprend le Portugal moderne est initialement colonis&#233;e par des tribus celtiques aux alentours de 1 000 av. J.C. et elle est ensuite conquise par les Visigoths puis les Maures. Les rois catholiques des Asturies finissent par chasser les Maures de la r&#233;gion, et la nouvelle nation du Portugal est form&#233;e apr&#232;s sa s&#233;paration d'avec l'empire espagnol.[PARAGRAPH:1]Le Portugal est l'un des premiers grands empires maritimes du monde. Entre 1415 et 1665, le Portugal &#233;tablit une s&#233;rie de ports de repos et de ravitaillement le long des c&#244;tes occidentales et orientales de l'Afrique, dans l'espoir d'atteindre les rives de l'Inde. En 1498, ils y parviennent quand Vasco de Gama rejoint Kozhikode (connue alors sous le nom de Calicut). Plusieurs grandes batailles ont lieu entre les Arabes (qui avaient d&#233;j&#224; monopolis&#233; le commerce des &#233;pices dans l'oc&#233;an indien) et les Portugais pendant cette p&#233;riode, dont la plus importante se solde par la victoire portugaise sur la flotte &#233;gyptienne au large de Diu en 1509. Cette victoire assure la sup&#233;riorit&#233; maritime portugaise dans l'oc&#233;an indien et leur permet de tirer profit des riches routes commerciales entre l'Inde et l'Europe. Cependant, en 1578, le roi S&#233;bastien de Portugal est tu&#233; lors de la bataille des Trois Rois, au Maroc (que le Portugal avait longtemps esp&#233;r&#233; conqu&#233;rir), en m&#234;me temps que la majeure partie de ses troupes, an&#233;antissant une grande partie des arm&#233;es de terre du Portugal.[PARAGRAPH:1] En 1580, le tr&#244;ne est conc&#233;d&#233; aux rois Habsbourg d'Espagne, en partie &#224; cause de la faiblesse portugaise apr&#232;s le d&#233;c&#232;s de son roi. Au m&#234;me moment, la puissance portugaise &#224; l'est et &#224; l'ouest d&#233;cline en raison d'un manque de marins exp&#233;riment&#233;s au Portugal. Les Anglais et les N&#233;erlandais ayant &#233;galement constitu&#233; de vastes marines, ils &#233;tendent leur sph&#232;re d'influence le long des routes traditionnellement exploit&#233;es par les Portugais. M&#234;me si ces derniers reprennent le contr&#244;le national aux Espagnols en 1640, ils perdent Malacca, Ceylan, Cochin, Hormuz et bien d'autres au profit des N&#233;erlandais et autres nations navales. Avec la diminution de leurs territoires orientaux, le Br&#233;sil, d&#233;couvert par Pedro Alvares Cabral en 1500, prend une importance consid&#233;rable.[PARAGRAPH:1]En 1690, on d&#233;couvre de l'or au Br&#233;sil, qui jusqu'ici avait surtout &#233;t&#233; exploit&#233; pour son bois, son sucre, ses diamants, son tabac et ses esclaves. La ru&#233;e vers l'or qui s'ensuit fait passer la population br&#233;silienne de 200 000 habitants en 1650 &#224; 1,5 millions en 1770. Aujourd'hui encore, le Br&#233;sil demeure le plus grand pays de langue portugaise.[PARAGRAPH:1]En 1808, les troupes fran&#231;aises de Napol&#233;on Bonaparte envahissent le Portugal, obligeant le prince r&#233;gent, Jean VI, &#224; fuir au Br&#233;sil et &#224; instaurer un nouveau gouvernement. En 1821, la famille royale retourne au Portugal. Jean VI reste au Br&#233;sil et son fils Pierre IV r&#233;gnera sur le Br&#233;sil jusqu'&#224; ce que ce pays rompe avec le Portugal et d&#233;clare son ind&#233;pendance en 1822. [PARAGRAPH:1]Apr&#232;s avoir perdu le Br&#233;sil, le Portugal s'efforce de renforcer ses acquisitions africaines afin qu'elles puissent rivaliser avec leurs rivales anglaises et britanniques. N&#233;anmoins, apr&#232;s la Deuxi&#232;me Guerre mondiale, les nations europ&#233;ennes commencent &#224; abandonner leurs colonies. L'Inde s'empare de force des colonies portugaises encore pr&#233;sentes sur son territoire. En 1974, un gouvernement d&#233;mocratique est &#233;tabli au Portugal. Ce nouveau gouvernement n&#233;gocie la lib&#233;ration de ses territoires africains, rapidement d&#233;vast&#233;s par la guerre civile et les violentes querelles intestines g&#233;n&#233;r&#233;es par la guerre froide.[PARAGRAPH:1]Aujourd'hui, le Portugal est une r&#233;publique d&#233;mocratique &#233;tablie par la constitution de 1976 et le gouvernement si&#232;ge &#224; Lisbonne, sa capitale. Il reste un membre important de l'Union Europ&#233;enne ainsi que l'un des principaux r&#233;formateurs europ&#233;ens en mati&#232;re d'environnement.</French>
		<German>Das Gebiet des modernen Portugal wurde urspr&#252;nglich um 1000 v. Chr. von keltischen St&#228;mmen besiedelt und in der Folgezeit von den Westgoten und schlie&#223;lich den Mauren erobert. Die christlichen K&#246;nige von Asturien vertrieben die Mauren schlie&#223;lich; nach Erkl&#228;rung der Unabh&#228;ngigkeit von der spanischen Herrschaft entstand die neue Nation Portugal.[PARAGRAPH:1]Portugal war eines der ersten auf einer Seemacht begr&#252;ndeten Reiche in Europa. Von 1415 bis 1665 gr&#252;ndete Portugal eine Reihe von Ruhe- und Versorgungsh&#228;fen entlang der afrikanischen Ost- und Westk&#252;ste, um endlich die profitablen K&#252;sten Indiens zu erreichen. 1498 erreichten sie ihr Ziel, als Vasco da Gama Kozhikode (damals Calicut) erreichte. In dieser Zeit fanden mehrere wichtige Schlachten zwischen den Arabern (die vorher das Monopol auf den Gew&#252;rzhandel im Indischen Ozean besessen hatten) und den Portugiesen statt, von denen die wichtigste der Sieg 1509 &#252;ber die &#196;gyptisch-Gujaratische Flotte vor Diu war. Dieser Sieg garantierte den Portugiesen die Seehoheit im Indischen Ozean und versetzte sie in die Lage, aus den reichen Gew&#252;rzhandelswegen zwischen Indien und Europa Kapital zu schlagen. 1578 wurde jedoch K&#246;nig Sebastian von Portugal in der Schlacht von Alcazarquivir in Marokko (das Portugal schon lange zu erobern gehofft hatte) get&#246;tet, zusammen mit dem Gro&#223;teil seiner Streitkr&#228;fte, und ein zentraler Teil der portugiesischen Landarmee war vernichtet.[PARAGRAPH:1]1580 wurde der portugiesische Thron an die habsburgischen K&#246;nige von Spanien &#252;bergeben, was teils auf die Schw&#228;che der Portugiesen nach dem Tod ihres eigenen K&#246;nigs zur&#252;ckzuf&#252;hren war. Gleichzeitig nahm die portugiesische Macht im Osten wie im Westen ab, da es in Portugal nicht gen&#252;gend f&#228;hige Seeleute gab. Die Engl&#228;nder und die Niederl&#228;nder hatten ebenfalls gewaltige Flotten gebaut und begannen, ihre Einflussbereiche entlang der Routen zu erweitern, die traditionell allein von den Portugiesen kontrolliert worden waren. Obwohl die Portugiesen 1640 durch einen Aufstand den Spaniern die Herrschaft wieder entrissen, verloren sie Malakka, Ceylon, Cochin, Hormuz und viele weitere Gebiete an die Niederl&#228;nder und andere Seefahrernationen. Durch den Schwund der Gebiete im Osten wurde das 1500 von Pedro Alvares Cabral entdeckte Brasilien immer wichtiger.[PARAGRAPH:1]1690 wurde in Brasilien, das vorher &#252;berwiegend f&#252;r Farbh&#246;lzer, Zucker, Diamanten, Tabak und Sklaven ausgebeutet worden war, Gold entdeckt. Der resultierende Goldrausch lie&#223; die Bev&#246;lkerung Brasiliens von 200.000 im Jahr 1650 auf 1,5 Millionen im Jahr 1770 anschwellen. Brasilien ist bis heute das gr&#246;&#223;te portugiesischsprachige Land der Welt.[PARAGRAPH:1]1808 eroberten franz&#246;sische Truppen unter Napoleon Bonaparte Portugal und zwangen den Prinzregenten, Dom Jo&#227;o, nach Brasilien zu fliehen, wo er eine neue Regierung einberief. 1821 kehrte die k&#246;nigliche Familie nach der R&#252;ckeroberung des Landes nach Portugal zur&#252;ck. Dom Jo&#227;o blieb zur&#252;ck, und nach ihm regierte sein Sohn Dom Pedro I. Brasilien, bis das Land 1822 die Verbindungen zum Mutterland l&#246;ste und sich unabh&#228;ngig erkl&#228;rte.[PARAGRAPH:1]Nach dem Verlust Brasiliens konzentrierte sich Portugal darauf, seine afrikanischen Besitzt&#252;mer auszubauen, um mit ihren britischen und franz&#246;sischen Rivalen mithalten zu k&#246;nnen. Nach dem Zweiten Weltkrieg gaben die meisten europ&#228;ischen Nationen jedoch ihre entfernten Kolonien auf. Indien nahm die auf indischem Gebiet befindlichen portugiesischen Kolonien gewaltsam wieder an sich. 1974 wurde in Portugal eine demokratische Regierung eingerichtet. Diese neue Regierung verhandelte &#252;ber die R&#252;ckgabe ihrer afrikanischen Besitzt&#252;mer, die prompt von B&#252;rgerkriegen und durch den Kalten Krieg hervorgerufene innere Auseinandersetzungen verw&#252;stet wurden.[PARAGRAPH:1]Heute wird Portugal von seiner Hauptstadt Lissabon aus als demokratische Republik unter der Verfassung von 1976 regiert. Das Land ist ein wichtiger Mitgliedsstaat der Europ&#228;ischen Union und einer der bedeutenden Umweltreformer in Europa.</German>
		<Italian>L'area che comprende il moderno Portogallo fu originariamente colonizzata da trib&#249; celtiche attorno al 1000 a.C. e fu successivamente conquistata dai Visigoti e dai Mori. I re cristiani di Asturia cacciarono infine i Mori dalla zona e, dopo la separazione dal dominio spagnolo, fu creata la nuova nazione del Portogallo.[PARAGRAPH:1]Il Portogallo fu uno dei primi imperi marittimi internazionali del mondo europeo. Tra il 1415 e 1665, il Portogallo cre&#242; una serie di porti di sosta e approvvigionamento lungo le coste orientali e occidentali dell'Africa nel tentativo di raggiungere infine le proficue coste dell'India. Nel 1498 raggiunse l'obiettivo, quando Vasco da Gama arriv&#242; a Kozhikode (conosciuta allora come Calicut). In questo periodo ci furono importanti battaglie tra gli Arabi (che avevano precedentemente monopolizzato il commercio delle spezie nell'Oceano Indiano) e i Portoghesi, che vinsero la pi&#249; importante davanti alle coste di Diu, nel 1509. Questa vittoria assicur&#242; la superiorit&#224; portoghese nell'Oceano Indiano e permise ai Portoghesi di sfruttare il ricco commercio di spezie tra India ed Europa. Nel 1578, per&#242;, re Sebastiano di Portogallo fu ucciso nella Battaglia dei Tre Re in Marocco (che il Portogallo sperava di conquistare), assieme alla maggior parte del proprio esercito, causando la distruzione di una parte centrale delle forze di terra portoghesi.[PARAGRAPH:1] Nel 1580 il trono di Portogallo fu ceduto agli Asburgo, sovrani di Spagna, come risultato parziale della debolezza portoghese dopo la sconfitta del proprio re. Allo stesso tempo la potenza portoghese sia nell'est che nell'ovest era in declino a causa di una mancanza di abili marinai in Portogallo. Anche gli inglesi e gli olandesi avevano accumulato grandi flotte e cominciarono a espandere le proprie sfere di influenza lungo rotte tradizionalmente dominio esclusivo dei portoghesi. Anche se i portoghesi riuscirono a riprendere il controllo della propria nazione dagli spagnoli durante una rivolta nel 1640, persero il controllo di Malacca, Ceylon, Cochin, Hormuz e di molti altri porti a favore degli olandesi e di altre nazioni marittime. Con la diminuzione dei territori orientali il Brasile, scoperto nel 1500 da Pedro Alvares Cabral, divenne sempre pi&#249; importante.[PARAGRAPH:1]Nel 1690 fu scoperto l'oro in Brasile, in precedenza sfruttato principalmente per legname, zucchero, diamanti, tabacco e schiavi. La corsa all'oro che ne scatur&#236; fece aumentare la popolazione del Brasile dai 200.000 nel 1650 a 1.5 milioni nel 1770. A oggi il Brasile rimane il Paese in cui si parla portoghese pi&#249; grande al mondo.[PARAGRAPH:1]Nel 1808 truppe francesi sotto il comando di Napoleone Bonaparte invasero il Portogallo, forzando il principe reggente, Dom Jo&#227;o, a fuggire in Brasile e a istituire un nuovo governo. Nel 1821, la famiglia reale torn&#242; in Portogallo dopo aver rivendicato il Paese. Dom Jo&#227;o rimase indietro e suo figlio, Dom Pedro I, regn&#242; in Brasile fino a quando il Paese si separ&#242; dalla madre patria, dichiarando l'indipendenza nel 1822. [PARAGRAPH:1]Dopo la perdita del Brasile, il Portogallo si concentr&#242; sui propri possedimenti africani, per competere con le controparti britannica e francese. Dopo la Seconda Guerra Mondiale, per&#242;, la maggior parte delle nazioni europee cominci&#242; ad abbandonare le colonie pi&#249; lontane. L'India si riprese con la forza le colonie portoghesi ancora sul proprio territorio. Nel 1974 venne istituito in Portogallo un governo democratico che negozi&#242; la liberazione dei possedimenti africani, i quali vennero subito devastati dalla guerra civile e dalle lotte intestine generate dalla Guerra Fredda.[PARAGRAPH:1]Al giorno d'oggi il Portogallo &#232; una Repubblica democratica secondo la costituzione del 1976, con capitale a Lisbona. Rimane un importante membro dell'Unione Europea cos&#236; come uno dei maggiori riformatori ambientali d'Europa.</Italian>
		<Spanish>El &#225;rea que conforma el Portugal moderno fue originalmente colonizada por tribus celtas alrededor del a&#241;o 1000 a. C. y conquistada posteriormente por los visigodos y los musulmanes. Los reyes cristianos de Asturias expulsaron a los musulmanes de la zona, y Portugal se form&#243; como reino independiente de los dem&#225;s reinos peninsulares.[PARAGRAPH:1]Portugal fue uno de los primeros grandes imperios de base oce&#225;nica de la historia europea. Entre 1415 y 1665, los portugueses, en su af&#225;n por alcanzar las ricas tierras de la India, crearon una serie de estaciones de paso y avituallamiento a lo largo de las dos costas de &#193;frica, la oriental y la occidental. En 1498, este objetivo cristaliz&#243; con la llegada de Vasco de Gama a Kozhikode (conocida entonces como Calicut). En aquellos a&#241;os se produjeron varias batallas importantes entre los &#225;rabes (due&#241;os y se&#241;ores hasta entonces del monopolio del comercio de las especias en el &#205;ndico) y los portugueses, la m&#225;s importante de las cuales fue la victoria alcanzada por &#233;stos sobre la flota egipcio-gujarat&#237; en las proximidades de Diu (1509). Esta victoria asegur&#243; la supremac&#237;a portuguesa en el &#205;ndico y les permiti&#243; capitalizar el comercio de especias entre la India y Europa. Sin embargo, en 1578, el rey Sebasti&#225;n de Portugal cay&#243; muerto en la batalla del "Campo de los tres reyes" en Marruecos (cuya conquista Portugal codiciaba hac&#237;a tiempo), junto con la mayor parte de su ej&#233;rcito, descalabro que dej&#243; maltrechas las fuerzas terrestres del pa&#237;s.[PARAGRAPH:1] En 1580, el trono de Portugal recay&#243; en los Habsburgo de Espa&#241;a, en parte como consecuencia del debilitamiento portugu&#233;s tras la muerte de su rey. Al mismo tiempo, el poder de los portugueses en el este y el oeste declinaba por la ausencia de marineros capaces en el pa&#237;s. Tanto los ingleses como los holandeses, que hab&#237;an estado construyendo importantes armadas, empezaron a expandir sus respectivas esferas de influencia en rutas tradicionalmente reservadas a los portugueses. Aunque los portugueses se sacudieron de encima el yugo espa&#241;ol en la revuelta de 1640, en el proceso perdieron el control de Malaca, Ceil&#225;n, Coch&#237;n, y Ormuz (entre otros territorios) a manos de los holandeses y otras naciones marineras. La p&#233;rdida de los territorios orientales provoc&#243; un aumento equivalente de la importancia de Brasil, descubierto por Pedro Alvares Cabral en 1500.[PARAGRAPH:1]En 1690 se encontr&#243; oro en Brasil, que hasta entonces se hab&#237;a explotado principalmente por el pernambuco, el az&#250;car, los diamantes, el tabaco y los esclavos. La fiebre del oro que se desencaden&#243; entonces provoc&#243; un aumento en la poblaci&#243;n de la colonia, que pas&#243; de 200.000 habitantes en 1650 a 1,5 millones en 1770. En la actualidad, Brasil sigue siendo el pa&#237;s de habla portuguesa m&#225;s grande del mundo.[PARAGRAPH:1]En 1808, las tropas francesas de Napole&#243;n Bonaparte invadieron Portugal y obligaron al pr&#237;ncipe regente, Don Juan (Jo&#227;o), a huir a Brasil para establecer un gobierno en el exilio. En 1821, la familia real regres&#243; a Portugal tras recuperar el pa&#237;s. Don Juan se qued&#243; en Brasil, no obstante, y su hijo lo gobern&#243; hasta que la colonia declar&#243; su independencia de la metr&#243;polis en 1822. [PARAGRAPH:1]Tras la p&#233;rdida de Brasil, Portugal se concentr&#243; en construir un imperio africano para competir con sus rivales ingleses y franceses. Sin embargo, tras la Segunda Guerra Mundial, la mayor&#237;a de las potencias europeas empezaron a abandonar sus colonias. La India recuper&#243; por la fuerza las colonias portuguesas que a&#250;n quedaban en su territorio. En 1974 se estableci&#243; un gobierno democr&#225;tico en Portugal. Este nuevo gobierno negoci&#243; la independencia de sus posesiones africanas, que luego se vieron devastadas por la guerra civil y por terribles enfrentamientos internos derivados de la Guerra Fr&#237;a.[PARAGRAPH:1]En nuestros d&#237;as, y tras la promulgaci&#243;n de la constituci&#243;n de 1976, Portugal es una rep&#250;blica democr&#225;tica gobernada desde Lisboa. Adem&#225;s de uno de los estados con mayor conciencia medioambiental de Europa, es un destacado miembro de la Uni&#243;n Europea.</Spanish>
		<Russian>The area which encompasses modern Portugal was originally settled by Celtic tribes around 1000 BC and was then subsequently conquered by the Visigoths and finally the Moors. The Christian Kings of Asturia eventually drove the Moors out of the area; the new nation of Portugal was formed after its separation from Spanish rule.[PARAGRAPH:1]Portugal was one of the first great internationally-based sea empires in the European world. Between 1415 and 1665, Portugal created a series of resting and refueling ports along the eastern and western coasts of Africa in a bid to eventually reach the profitable shores of India. In 1498 they achieved their goals when Vasco da Gama reached Kozhikode (known then as Calicut). Several important battles took place between the Arabs (who had previously monopolized spice trade in the Indian Ocean) and the Portuguese during this era, the most important of them being the victory over the Egyptian-Gujarati fleet off of Diu in 1509. This victory assured the Portuguese maritime superiority in the Indian Ocean and enabled them to capitalize on the rich spice trade routes between India and Europe. However, in 1578 King Sebastian of Portugal was killed at the battle of "Field of the Three Kings" in Morocco (which Portugal had long hoped to conquer), along with the majority of his force, destroying a central part of Portugal's land armies.[PARAGRAPH:1] In 1580 the throne of Portugal was given over to the Habsburg kings of Spain, partially a result of the Portuguese weakness after the demise of its own king. At the same time, Portuguese power in both the east and west was declining due to a lack of skilled sailors available in Portugal. The English and the Dutch had also been amassing large navies, and began expanding their spheres of influence along routes traditionally held solely by the Portuguese. Although the Portuguese wrested national control back from the Spanish in a 1640 revolt, they lost their control in Malacca, Ceylon, Cochin, Hormuz, among many others to the Dutch or other seafaring nations. With their eastern territories diminishing, Brazil, discovered by Pedro Alvares Cabral in 1500, became increasingly important.[PARAGRAPH:1]Gold was discovered in Brazil in 1690, which had previously been exploited mostly for its dyewood, sugar, diamonds, tobacco and slaves. The ensuing gold rush boosted the population of Brazil from 200,000 in 1650 to 1.5 million in 1770. Brazil today remains the largest Portuguese-speaking country in the world.[PARAGRAPH:1]In 1808, French troops under Napoleon Bonaparte invaded Portugal, forcing the prince regent, Dom Jo&#227;o, to flee to Brazil and set up a new government. In 1821, the royal family moved back to Portugal after reclaiming the country. Dom Jo&#227;o stayed behind, and then his son, Dom Pedro I, ruled Brazil until the country broke away from its mother country, declaring independence in 1822. [PARAGRAPH:1]After losing Brazil, Portugal focused on building its African acquisitions in order to compete with their British and French counterparts. However, after World War II, the majority of European nations began abandoning their outlying colonies. India forcibly retook the Portuguese colonies still in their territory. In 1974, a democratic government was established in Portugal. This new government negotiated the release of its African holdings, which were promptly devastated by civil war and vicious in-fighting generated by the Cold War.[PARAGRAPH:1]Today Portugal is ruled from its capital in Lisbon as a democratic republic under the constitution of 1976. It remains an important participant in the European Union as well as one of the major environmental reformers of Europe.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_GOLDEN_AGE_PEDIA</Tag>
		<English>[H1]Golden Ages[\H1][PARAGRAPH:2]During certain periods of time, some civilizations seem to burst with energy and creativity. The civilization's people become increasingly productive; technological advances come easy to the civilization; and its culture is the envy of the world. Italy during the Renaissance is one such example, and Great Britain in the 19th century another. In Civilization IV, such periods are called "golden ages."[PARAGRAPH:2][H2]Entering a Golden Age[\H2][PARAGRAPH:2][BOLD]Wonders:[\BOLD] A civilization can enter a golden age by constructing the [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] wonder.[PARAGRAPH:2] [BOLD]Great People:[\BOLD] A civilization can combine one or more [LINK=CONCEPT_GREAT_PEOPLE]Great People[\LINK] of different types to start a golden age. The cost of this method escalates: the first golden age costs one great person, the second costs two, the third one cost three, and so on.[PARAGRAPH:2][H2]Effects of Golden Ages[\H2][PARAGRAPH:2]During a golden age, your civilization greatly increases its output of production and commerce, meaning faster build times and research rates. (In game terms, every space within your cities' radii that provides commerce produces an extra commerce, and every space that provides production now produces an additional one.) [PARAGRAPH:2][H2]Duration of Golden Ages[\H2][PARAGRAPH:2]Golden ages last eight turns on Normal Speed. If you achieve another golden age while in the midst of one already, the eight additional turns are tacked onto the end of the present golden age. You may increase the length of your Golden Ages by controlling the [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum of Maussollos[\LINK].[PARAGRAPH:2][H2]The End of the Age[\H2][PARAGRAPH:2]Once the golden age ends, your civilization's commerce and production return to normal levels.[PARAGRAPH:2]</English>
		<French>[H1]Age d'or[\H1][PARAGRAPH:2]Il arrive que les civilisations connaissent des p&#233;riodes durant lesquelles leur &#233;nergie et leur cr&#233;ativit&#233; atteignent des sommets. La population devient particuli&#232;rement productive, le progr&#232;s technologique s'acc&#233;l&#232;re et la culture rayonne sur les autres civilisations. L'Italie a connu une telle p&#233;riode au cours de sa Renaissance, ou encore la Grande-Bretagne au XIXe si&#232;cle. Ces p&#233;riodes sont baptis&#233;es dans Civilization IV les "Ages d'or".[PARAGRAPH:2][H2]Entrer dans un Age d'Or[\H2][PARAGRAPH:2][BOLD]Merveilles :[\BOLD] une civilisation peut conna&#238;tre un Age d'or en construisant la merveille [LINK=TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Personnages illustres : [\BOLD]une civilisation peut sacrifier un [LINK=CONCEPT_GREAT_PEOPLE]personnage illustre[\LINK], ou davantage, pour entrer dans un Age d'or. Le co&#251;t de cette m&#233;thode tend &#224; augmenter : le premier &#226;ge d'or co&#251;te un personnage illustre, le deuxi&#232;me en co&#251;te deux, le troisi&#232;me en co&#251;te trois, etc. [PARAGRAPH:2][H2]Effets de l'Age d'or[\H2][PARAGRAPH:2]L'Age d'or am&#233;liore consid&#233;rablement la production et le commerce de la civilisation, ce qui signifie qu'elle construit plus vite et que sa recherche est acc&#233;l&#233;r&#233;e (cela se traduit dans le jeu par une unit&#233; suppl&#233;mentaire de commerce par case de terrain exploit&#233;e produisant d&#233;j&#224; du commerce. Il en est de m&#234;me pour la production). [PARAGRAPH:2][H2]Dur&#233;e de l'Age d'or[\H2][PARAGRAPH:2]Un Age d'or dure huit tours &#224; vitesse normale. Si vous atteignez un nouvel Age d'or avant la fin du pr&#233;c&#233;dent, les huit tours s'additionnent &#224; ceux du pr&#233;c&#233;dent. Vous pouvez contr&#244;ler la dur&#233;e de vos Ages d'or gr&#226;ce au [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausol&#233;e d'Halicarnasse[\LINK].[PARAGRAPH:2][H2]La fin d'un Age d'or[\H2][PARAGRAPH:2]Une fois l'Age d'or termin&#233;, le commerce et la production de votre civilisation reviennent &#224; leur (path&#233;tique) niveau normal.[PARAGRAPH:2]</French>
		<German>[H1]Goldene Zeitalter[\H1][PARAGRAPH:2]In bestimmten Zeitabschnitten ist die Energie und Kreativit&#228;t einiger Zivilisationen besonders gro&#223;. Ist dies der Fall, entwickelt die Bev&#246;lkerung der entsprechenden Zivilisationen eine au&#223;ergew&#246;hnliche Produktivit&#228;t. Technische Fortschritte werden dadurch m&#252;helos realisiert und alle Welt staunt &#252;ber die Kultur der Zivilisation. Typische Beispiele f&#252;r dieses Ph&#228;nomen sind Italien (w&#228;hrend der Renaissance) und Gro&#223;britannien (im 19. Jahrhundert). In Civilization IV bezeichen wir derartige Epochen als "Goldene Zeitalter".[PARAGRAPH:2][H2]Beginn eines Goldenen Zeitalters[\H2][PARAGRAPH:2][BOLD]Wunder:[\BOLD] Eine Zivilisation kann ein Goldenes Zeitalter durch den Bau des [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] einleiten.[PARAGRAPH:2] [BOLD]Gro&#223;e Pers&#246;nlichkeiten:[\BOLD] Eine Zivilisation kann verschiedene Typen [LINK=CONCEPT_GREAT_PEOPLE]Gro&#223;er Pers&#246;nlichkeiten[\LINK] kombinieren, um ein Goldenes Zeitalter einzuleiten. Die Kosten sind dabei kumulativ: Das erste Goldene Zeitalter kostet eine Gro&#223;e Pers&#246;nlichkeit, das zweite kostet zwei, das dritte kostet drei und so fort.[PARAGRAPH:2][H2]Auswirkungen eines Goldenen Zeitalters[\H2][PARAGRAPH:2]W&#228;hrend eines Goldenen Zeitalters erleben die Produktion und die Wirtschaft Ihrer Zivilisation einen bemerkenswerten Aufschwung. Dadurch k&#246;nnen Sie deutlich schneller bauen und forschen. (Gel&#228;ndefelder innerhalb des Stadtgebiets, die zum Wirtschaftsertrag beitragen, sind noch produktiver. Gel&#228;ndefelder mit aktiver Produktion produzieren eine zus&#228;tzliche Einheit.) [PARAGRAPH:2][H2]Dauer des Goldenen Zeitalters[\H2][PARAGRAPH:2]Ein Goldenes Zeitalter dauert acht Runden bei normaler Spielgeschwindigkeit. Leiten Sie in dieser Zeit ein weiteres Goldenes Zeitalter ein, werden die acht Runden an das Ende des laufenden Zeitalters geh&#228;ngt. Wenn Sie &#252;ber das [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum von Halikarnassos[\LINK] verf&#252;gen, k&#246;nnen Sie die Dauer Ihrer Goldenen Zeitalter beeinflussen.[H2]Ende des Zeitalters[\H2][PARAGRAPH:2]Endet ein Goldenes Zeitalter, fallen Wirtschaft und Produktion der Zivilisation auf ihre normalen Werte zur&#252;ck.[PARAGRAPH:2]</German>
		<Italian>[H1]Ere dell'oro[\H1][PARAGRAPH:2]Nel corso di alcune epoche storiche, sembra che alcune civilt&#224; abbiano avuto un'impennata di energia e creativit&#224;. La popolazione &#232; diventata via via pi&#249; produttiva, i progressi tecnologici si sono susseguiti a ritmo serrato, e la loro cultura &#232; stata invidiata da tutto il mondo. Un esempio &#232; l'Italia del Rinascimento, o la Gran Bretagna nel XIX secolo. In Civilization IV, questi periodi sono chiamati "et&#224; dell'oro".[PARAGRAPH:2][H2]Entrare nell'Et&#224; dell'Oro[\H2][PARAGRAPH:2][BOLD]Meraviglie:[\BOLD] una civilt&#224; pu&#242; entrare nell'Et&#224; dell'oro costruendo il [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Grande Personaggio:[\BOLD] Una civilt&#224; pu&#242; sacrificare uno o pi&#249; [LINK=CONCEPT_GREAT_PEOPLE]Grandi Personaggi[\LINK] di differenti tipi per iniziare un'et&#224; dell'oro. Il costo di questa scelta si intensifica via via: la prima et&#224; dell'oro costa un Grande Personaggio, la seconda due, la terza tre, e cos&#236; via.[PARAGRAPH:2][H2]Effetti dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Nel corso di una et&#224; dell'oro, la tua civilt&#224; aumenta la produzione e il commercio, il che significa tempi di costruzione e di ricerca pi&#249; rapidi. In termini di gioco, ogni casella all'interno del raggio d'azione della citt&#224; che genera commercio produce un punto commercio aggiuntivo, e ogni casella che produce genera un punto produzione in pi&#249;. [PARAGRAPH:2][H2]Durata dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Le et&#224; dell'oro durano otto turni alla velocit&#224; normale. Se riesci ad entrare in un'altra et&#224; dell'oro mentre una &#232; ancora in svolgimento, vengono aggiunti altri otto turni a quella corrente (il che significa che due et&#224; dell'oro durano - combinate - sedici turni). Puoi aumentare la durata delle tue et&#224; dell'oro controllando il [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleo di Mausolo[\LINK].[PARAGRAPH:2][H2]Termine dell'Et&#224; dell'Oro[\H2][PARAGRAPH:2]Una volta finita l'et&#224; dell'oro, il commercio e la produzione della tua civilt&#224; ritornano ai livelli normali.[PARAGRAPH:2]</Italian>
		<Spanish>[H1]Edades de oro[\H1][PARAGRAPH:2]Durante ciertos periodos, algunas civilizaciones parecen rebosar de energ&#237;a y creatividad. Ese pueblo se hace cada vez m&#225;s productivo, los avances tecnol&#243;gicos son m&#225;s f&#225;ciles para esa civilizaci&#243;n y su cultura es la envidia de todo el mundo. Un par de ejemplos ser&#237;an Italia durante el Renacimiento y Gran Breta&#241;a durante el s. XIX. En Civilization IV, a tales periodos se los denomina "edades de oro".[PARAGRAPH:2][H2]Entrar en una edad de oro[\H2][PARAGRAPH:2][BOLD]Maravillas:[\BOLD] Una civilizaci&#243;n puede entrar en una edad de oro si construye la maravilla del [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK].[PARAGRAPH:2] [BOLD]Sacrificar a grandes personajes:[\BOLD] Una civilizaci&#243;n puede sacrificar uno o m&#225;s [LINK=CONCEPT_GREAT_PEOPLE]grandes personajes[\LINK] de distintos tipos para entrar en una edad de oro. El coste de este m&#233;todo va en aumento: la primera edad de oro cuesta un gran personaje; la segunda, dos; la tercera, tres; y as&#237; sucesivamente.[PARAGRAPH:2][H2]Efectos de las edades de oro[\H2][PARAGRAPH:2]Durante una edad de oro, la civilizaci&#243;n aumentar&#225; intensamente sus reg&#237;menes de producci&#243;n y comercio, lo que supone mayor velocidad en la construcci&#243;n y la investigaci&#243;n (en t&#233;rminos de juego: cada casilla que est&#233; dentro del radio urbano de tus ciudades y que proporcione comercio dar&#225; uno m&#225;s de comercio y cada casilla que proporcione producci&#243;n pasar&#225; a producir uno m&#225;s). [PARAGRAPH:2][H2]Duraci&#243;n de las edades de oro[\H2][PARAGRAPH:2]Las edades de oro duran ocho turnos a velocidad Normal. Si logras otra edad de oro mientras est&#233;s en medio de una, los ocho turnos adicionales enlazar&#225;n con el final de la edad de oro presente. Puedes aumentar la duraci&#243;n de tus edades de oro si controlas el [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleo de Mausolo[\LINK].[PARAGRAPH:2][H2]El fin de la edad[\H2][PARAGRAPH:2]Cuando una edad de oro termine, el comercio y la producci&#243;n de tu civilizaci&#243;n volver&#225;n a sus niveles normales (y pat&#233;ticos).[PARAGRAPH:2]</Spanish>
		<Russian>[H1]Golden Ages[\H1][PARAGRAPH:2]During certain periods of time, some civilizations seem to burst with energy and creativity. The civilization's people become increasingly productive; technological advances come easy to the civilization; and its culture is the envy of the world. Italy during the Renaissance is one such example, and Great Britain in the 19th century another. In Civilization IV, such periods are called "golden ages."[PARAGRAPH:2][H2]Entering a Golden Age[\H2][PARAGRAPH:2][BOLD]Wonders:[\BOLD] A civilization can enter a golden age by constructing the [LINK=BUILDING_TAJ_MAHAL]Taj Mahal[\LINK] wonder.[PARAGRAPH:2] [BOLD]Great People:[\BOLD] A civilization can combine one or more [LINK=CONCEPT_GREAT_PEOPLE]Great People[\LINK] of different types to start a golden age. The cost of this method escalates: the first golden age costs one great person, the second costs two, the third one cost three, and so on.[PARAGRAPH:2][H2]Effects of Golden Ages[\H2][PARAGRAPH:2]During a golden age, your civilization greatly increases its output of production and commerce, meaning faster build times and research rates. (In game terms, every space within your cities' radii that provides commerce produces an extra commerce, and every space that provides production now produces an additional one.) [PARAGRAPH:2][H2]Duration of Golden Ages[\H2][PARAGRAPH:2]Golden ages last eight turns on Normal Speed. If you achieve another golden age while in the midst of one already, the eight additional turns are tacked onto the end of the present golden age. You may increase the length of your Golden Ages by controlling the [LINK=BUILDING_MAUSOLEUM_OF_MAUSSOLLOS]Mausoleum of Maussollos[\LINK].[PARAGRAPH:2][H2]The End of the Age[\H2][PARAGRAPH:2]Once the golden age ends, your civilization's commerce and production return to normal levels.[PARAGRAPH:2]</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_START_GOLDENAGE_HELP</Tag>
		<English>This order will consume one or more Great People (of different types) and initiate a Golden Age (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</English>
		<French>Cette ordre consommera plusieurs personnages illustres (de types diff&#233;rents) et d&#233;clenchera un &#226;ge d'or ([ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE] suppl&#233;mentaires).</French>
		<German>Opfern Sie eine oder mehrere Gro&#223;e Pers&#246;nlichkeiten (unterschiedlicher Klassen), um ein Goldenes Zeitalter (zus&#228;tzliche [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE], keine Anarchie) zu begr&#252;nden.</German>
		<Italian>Con questo ordine si consumano uno o pi&#249; Grandi Personaggi (di tipi differenti) e si avvia un'Et&#224; dell'Oro (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</Italian>
		<Spanish>Esta orden consume uno o m&#225;s grandes personajes (de diferentes tipos) e inicia una edad de oro (extra [ICON_PRODUCTION], [ICON_COMMERCE], [ICON_GREATPEOPLE]).</Spanish>
		<Russian>&#221;&#242;&#238;&#242; &#231;&#224;&#234;&#224;&#231; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242; &#238;&#228;&#232;&#237; &#232;&#235;&#232; &#225;&#238;&#235;&#252;&#248;&#229; &#194;&#229;&#235;&#232;&#234;&#232;&#245; &#203;&#254;&#228;&#229;&#233; (&#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#245; &#242;&#232;&#239;&#238;&#226;) &#232; &#232;&#237;&#232;&#246;&#232;&#232;&#240;&#243;&#229;&#242; &#199;&#238;&#235;&#238;&#242;&#238;&#233; &#194;&#229;&#234; (&#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; [ICON_PRODUCTION] [ICON_COMMERCE] [ICON_GREATPEOPLE]).</Russian>
	</TEXT>
</Civ4GameText>
