<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text Objects -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CIVICOPTION_EXPANSION</Tag>
		<English>Expansion</English>
		<French>
			<Text>Expansion</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Expansion</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Expansione</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Expansi&#243;n</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FEUDAL_MONARHCY_STRATEGY</Tag>
		<English>Lower unit costs and happiness from castles</English>
		<French>Am&#233;liore l'Espionnage; bonus de recherche et culture depuis les sp&#233;cialistes</French>
		<German>Geringere Unterhalskosten für Einheiten und Zufriedenheit durch Schl&#246;sser</German>
		<Italian/><Spanish/><Russian>&#200;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#233;&#242;&#229; &#234; &#248;&#239;&#232;&#238;&#237;&#224;&#230;&#243;; &#228;&#238;&#225;&#224;&#226;&#238;&#247;&#237;&#238;&#229; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#229; &#232; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#224; &#238;&#242; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#232;&#241;&#242;&#238;&#226;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DIVINE_MONARCHY_STRATEGY</Tag>
		<English>Happiness from military units; culture from specialists; faster great generals</English>
		<French>Bonheur depuis les unit&#233;s militaire; bonus de culture depuis les sp&#233;cialistes</French><German/><Italian/><Spanish/><Russian>&#209;&#247;&#224;&#241;&#242;&#252;&#229; &#238;&#242; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#229;&#228;&#232;&#237;&#232;&#246;; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#224; &#238;&#242; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#232;&#241;&#242;&#238;&#226;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_WE_LOVE_DESPOT</Tag>
		<English>"We Love the Despot Day"</English><French/><German/><Italian/><Spanish/><Russian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_WE_LOVE_KING</Tag>
		<English>"We Love the King Day"</English><French/><German/><Italian/><Spanish/><Russian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_LIMITED_MONARCHY_STRATEGY</Tag>
		<English>Can use gold to rush production; +1 hammer from towns</English>
		<French>Peut utiliser l'Or pour terminer la production</French><German/><Italian/><Spanish/><Russian>&#204;&#238;&#230;&#229;&#242; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#231;&#238;&#235;&#238;&#242;&#238;, &#247;&#242;&#238;&#225;&#251; &#243;&#241;&#234;&#238;&#240;&#232;&#242;&#252; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FEUDAL_LAW_STRATEGY</Tag>
		<English>Can levy units</English>
		<French>5 unit&#233;s gratuites; +2XP pour les nouvelles unit&#233;s</French><German/><Italian/><Spanish/><Russian>5 &#225;&#229;&#241;&#239;&#235;&#224;&#242;&#237;&#251;&#245; &#254;&#237;&#232;&#242;&#238;&#226;; &#237;&#238;&#226;&#251;&#229; &#254;&#237;&#232;&#242;&#251; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; +2 &#238;&#239;&#251;&#242;&#224;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RELIGIOUS_LAW_STRATEGY</Tag>
		<English>Unlimited priests and faster great people; unhappiness with non-state religions</English>
		<French>R&#233;duit le coût des batiments; augment le coût des recherches. Religion non-officiels cause des troubles</French><German/><Italian/><Spanish/><Russian>&#211;&#236;&#229;&#237;&#252;&#248;&#229;&#237;&#237;&#224;&#255; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#241;&#238;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#231;&#228;&#224;&#237;&#232;&#233;; &#243;&#226;&#229;&#235;&#232;&#247;&#229;&#237;&#237;&#224;&#255; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#232;&#241;&#241;&#228;&#229;&#238;&#226;&#224;&#237;&#232;&#255;. &#205;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#226;&#251;&#231;&#251;&#226;&#224;&#229;&#242; &#226;&#238;&#235;&#237;&#229;&#237;&#232;&#229;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMON_LAW_STRATEGY</Tag>
		<English>Faster great people. Higher military support costs</English>
		<French>Am&#233;liore la recherche, ville. Trouble depuis les unit&#233;s militaires</French><German/><Italian/><Spanish/><Russian>&#200;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#233;&#242;&#229; &#228;&#235;&#255; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;, &#227;&#238;&#240;&#238;&#228;&#238;&#226;, &#232; &#226;&#229;&#235;&#232;&#234;&#232;&#245; &#235;&#254;&#228;&#229;&#233;. &#194;&#238;&#235;&#237;&#229;&#237;&#232;&#229; &#238;&#242; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#254;&#237;&#232;&#242;&#238;&#226;.</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_PEASANTRY_STRATEGY</Tag>
		<English>+100% growth to cottages, hamlets, and villages; +2 gold from towns.</English>
		<French>+100%% de croissance des cottages, hameaux et villages.</French><German/><Italian/><Spanish/><Russian>+100% &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234; &#234;&#238;&#242;&#242;&#229;&#228;&#230;&#224;&#236;, &#239;&#238;&#241;&#229;&#235;&#229;&#237;&#232;&#255;&#236; &#232; &#241;&#229;&#235;&#224;&#236;.</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_APPRENTICESHIP_STRATEGY</Tag>
		<English>Unlimited artists, scholars, and merchants; workshops give extra production</English>
		<French>Sans limite artistes, scientifiques et marchants; ateliers am&#233;liore la production</French><German/><Italian/><Spanish/><Russian>&#193;&#229;&#231;&#227;&#240;&#224;&#237;&#232;&#247;&#237;&#251;&#229; &#245;&#243;&#228;&#238;&#230;&#237;&#232;&#234;&#232;, &#248;&#234;&#238;&#235;&#252;&#237;&#232;&#234;&#232; &#232; &#242;&#238;&#240;&#227;&#238;&#226;&#246;&#251;; &#246;&#229;&#245;&#224; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_LABOR_STRATEGY</Tag>
		<English>Extra commerce and production from cities; penalty for other civs not adopting this</English>
		<French>Amelioration du commerce et de la production depuis les villes</French><German/><Italian/><Spanish/><Russian>&#196;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#224;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#255; &#232; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#238;&#242; &#227;&#238;&#240;&#238;&#228;&#238;&#226;.</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MANORIALISM_STRATEGY</Tag>
		<English>-1 trade route, gold from farms</English>
		<French>Augmente la production d'unit&#233;s militaires; -1 route commerciale, or depuis les fermes</French><German/><Italian/><Spanish/><Russian>&#211;&#226;&#229;&#235;&#232;&#247;&#229;&#237;&#237;&#238;&#229; &#226;&#238;&#229;&#237;&#237;&#238;&#229; &#229;&#228;&#232;&#237;&#232;&#247;&#237;&#238;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;; -1 &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#233; &#236;&#224;&#240;&#248;&#240;&#243;&#242;, &#231;&#238;&#235;&#238;&#242;&#238; &#238;&#242; &#244;&#229;&#240;&#236;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MERCHANT_REPUBLIC_STRATEGY</Tag>
		<English>Good for trade; bad for war</English>
		<French>Bonheur pour les &#233;changes; M&#233;contement pour la guerre</French><German/><Italian/><Spanish/><Russian>&#213;&#238;&#240;&#238;&#248;&#238; &#228;&#235;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232;; &#239;&#235;&#238;&#245;&#238; &#228;&#235;&#255; &#226;&#238;&#233;&#237;&#251;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_RELIGION_STRATEGY</Tag>
		<English>Cities with State Religion train units faster</English>
		<French/><German/><Italian/><Spanish/><Russian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MANORIALISM_PEDIA</Tag>
		<English>[TAB]Manorialism is the organization of rural economy and society in medieval western and parts of central Europe, characterised by the vesting of legal and economic power in a lord supported economically from his own direct landholding and from the obligatory contributions of a legally subject part of the peasant population under his jurisdiction. These obligations could be payable in labour, produce ("in kind") or rarely money.[PARAGRAPH:2]The word derives from traditional inherited divisions of the countryside reassigned as local jurisdictions known as manors; each manor being subject to a lord, usually holding his position in return for undertakings offered to a higher lord. The lord held a manor court governed by public law and local custom. Not all territorial seigneurs were secular: bishops and abbots held lands that entailed similar obligations.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MARKETS_PEDIA</Tag>
		<English>[TAB]A market economy allows the "market forces" of private supply and demand to determine prices of goods and services. Prices depend on both simple factors, like tastes and preferences for different kinds of products, and more complex factors, like expectations about future market conditions. Such an economy is dynamic and usually more efficient than economies that prioritise stability.[PARAGRAPH:2]Feudal economies were not market economies, because prices for labour were often set by law, and estates were often self-contained. Effective market institutions became more common as states brought down internal trade barriers and introduced standard weights and measures. Even so, markets were easily disrupted by currency shocks, like seignoirage and the Spanish discoveries of New World gold, and by bubbles like the Dutch tulip mania.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_LIMITED_MONARCHY_PEDIA</Tag>
		<English>[TAB]A constitutional monarchy is a form of government in which a king or queen reigns with limits to their power along with a governing body (i.e. Parliament), giving rise to the modern adage "the Queen reigns but does not rule". In constitutional monarchies the position of monarch may be hereditary, hence the need for a royal family, or elected.[PARAGRAPH:2]The English monarchy is considered the oldest of modern constitutional monarchies, and the model for this form of government in the English-speaking world. A constitutional monarchy was able to form in England across different periods of history for a complex combination of reasons: sometimes due to a lack of strong leadership, and at other times due to strong leaders short of funding, who needed to raise money to prosecute wars, and needed to address public grievances to ensure this money was forthcoming.[PARAGRAPH:2]Historically, the English were divided on the question of the origins and justification for monarchy, but the Continental and Scottish belief in the "Divine Right of Kings" gradually gave ground to modern social-contract philosophy. The Magna Carta in 1215 is considered the first codification of the monarchy as a contract among territorial chiefs.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_REPUBLIC_PEDIA</Tag>
		<English>[TAB]In a republic, the head of state is not a monarch and there are no legal privileges for the nobility. The exact form of government can vary widely, from absolute despotism to direct democracy, but the most important difference between a republic and any form of monarchy is the much-diminished role of family and lineage in government.[PARAGRAPH:2]Before the French Revolution, a republic in Europe was an aberration. The state enjoyed none of the external security provided by royal family ties. Internally, the succession was decided to some extent by merit, even if this often meant merely that the man with the best ability to take power would do so.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_TRIBAL_LAW_PEDIA</Tag>
		<English>[TAB]After the fall of Rome, Europe reverted to local rule by local rulers. Codes of laws were applied arbitrarily where they even existed. The ordinary person had no conception of rights, and no entitlement to such rights, even in theory.[PARAGRAPH:2]The philosopher Thomas Hobbes wrote that human life without government is a "war of all against all"; much the same can be said for arbitrary government. Society cannot enact higher concepts such as justice and fairness. And without property rights, individuals have no interest in making long-term investments whose payoff they will never enjoy.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FEUDAL_LAW_PEDIA</Tag>
		<English>[TAB]Feudal law is the framework within which most medieval European societies operated. Under feudalism, the individual's position in society depended on his family and his family's land, and these would stay the same from generation to generation.[PARAGRAPH:2]Each man, from peasant to king, owes certain basic duties to those above and below him in the chain. The vassal must swear fealty to his lord, and the lord must protect his vassal from others. Government power of every sort is highly decentralised. Though far from a system of equal rights under one law, feudalism did create a balance of power among the classes in which Europe operated until the rise of free cities and merchants in the High Middle Ages.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RELIGIOUS_LAW_PEDIA</Tag>
		<English>[TAB]Many organised religions have extensive codes or bodies of law to govern their internal affairs. In some societies, these legal systems are accepted as the principles which will govern the nation as a whole. A legal system in which religious principles determine secular law tends to mean an intermingling of the affairs of church and state.[PARAGRAPH:2]Canon law exists in those Christian churches with a centralised hierarchy, like Catholicism and Anglicanism. Though not widespread in Christendom, it did apply in religious communities instead of secular laws. The Islamic jurisprudence, or fiqh, has produced a body of work that lasts continuously from the time just after the Qur'an to the present day.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMON_LAW_PEDIA</Tag>
		<English>[TAB]Common law was developed by the English judiciary following the Norman conquest of 1066. Judges themselves were given great scope to develop the law beyond that set out by the legislature or executive. The term "common law" itself refers to legal precedent, the body of past decisions which are binding upon future cases.[PARAGRAPH:2]Common law allowed for reliable outcomes from the legal system even without a formal code of laws. This was of great use in early commercial economies, and the qualities of the system are shown in its resilience. To this day, in many countries which were once part of the British Empire, case law precedent (not parliamentary legislation) is the basis for the laws of contract and liability.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_PEASANTRY_PEDIA</Tag>
		<English>[TAB]Even when feudalism prevailed throughout Europe, there were subtle differences among the national systems. In countries like England, many or all peasants enjoyed great freedoms compared to their villein or serf counterparts. Certain taxes paid by the serfs were waived for the free peasants.[PARAGRAPH:2]Instead of owing labour services or the output of land, the free peasant paid a fixed rent to his lord. This allowed much greater freedom of action, for instance, in choosing which crops to grow or in alienating the land from his family. The existence of a free peasantry created social mobility which did not exist in other societies.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_LABOR_PEDIA</Tag>
		<English>[TAB]Free labor is a system in which people do not owe a statutory duty to their employer to provide work. Work, pay, terms and conditions are determined by agreement or contract. Free labor excludes slavery, serfdom and other systems in which workers cannot end their employment.[PARAGRAPH:2]When workers can choose what they want to do every day, they can enjoy better wages and a better quality of life. Society as a whole is better-off when workers and employers match up freely rather than under coercion or by tradition. In modern Western societies, only military conscription survives as a legacy of the days of unfree labor.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MERCHANT_REPUBLIC_PEDIA</Tag>
		<English>[TAB]When the merchant class became powerful enough to influence public opinion by their actions, they sought to ensure the government would rule according to their interests. The landed aristocracy lost out as commercial goals often came into conflict with the desires of traditional domestic agriculture.[PARAGRAPH:2]Although this strife played itself out in many European states, it was in the republics of Venice and Genoa that mercantile oligarchies took power. Ruling councils ended feudal influence over taxation and spending. These states thrived on trade, but could not sustain the war economy common in medieval Europe without great cost to the interests of the government.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_RELIGION_PEDIA</Tag>
		<English>[TAB]Most medieval states practiced some form of state religion. Though a state may have been ruled by a king rather than a cleric, it was clear that the authority of the monarch derived from God. To deviate from the state religion was at best a faux pas, at worst a crime punishable by death.[PARAGRAPH:2]Christian Kings were crowned and anointed in a ceremony similar to the investiture of clergy with holy orders. Those same clergy sat in the medieval European parliaments and enjoyed the same official position as the highest ranks of nobility. In the early Islamic world, religious gatherings performed many functions of government.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_IMPERIALISM_PEDIA</Tag>
		<English>[TAB]Kings often challenged the legitimacy of their neighbours to rule certain plots of land. Wars of conquest were common in Europe during the Middle Ages. But under the feudal system, conquest inevitably meant the destruction of the old government as the losing barons were punished. Some states managed to overcome this problem and created great empires.[PARAGRAPH:2]Successful imperialism required leaders to rapidly export systems of law and commerce to their non-national territories, so that anarchy would not prevail. It often took a long time for new subjects to overcome their loyalty to the old king and nation, and instead embrace the winner of war, so patience was a leading virtue of an asiprant emperor.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COLONIALISM_PEDIA</Tag>
		<English>[TAB]Advances in naval technology allowed Europe to begin colonising the world around them in the late 15th century. Colonial adventures brought European rulers and technology to weak states. At the same time, colonialism introduced Europeans to the powerful states beyond the Islamic world.[PARAGRAPH:2]A colonial disposition manifested itself in dynamism of settlement and trade and a concentration on naval technology and investment. The change from an inward-looking to an outward-looking perspective created a new hierarchy of states based on colonial success and allowed Western Europe, with its access to the Atlantic, to surge ahead of the East.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_APPRENTICESHIP_PEDIA</Tag>
		<English>[TAB]The guild system which developed in the late Middle Ages involved strict controls on employment in trades, so that the guild would enjoy monopoly market power. The apprenticeship system allowed control of numbers by requiring that a trainee craftsman associate himself with a "master" (the owner of a workshop) during and after his training, which could last for between five and ten years.[PARAGRAPH:2]Traders were prevented by law from working in a trade if they had not completed an apprenticeship. By requiring a master, commitment and cheap labour, the system successfully limited participation in industry, and delayed Europe's change from the traditional agricultural economy.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FEUDAL_MONARHCY_PEDIA</Tag>
		<English>[TAB]Feudal monarchy spread across Europe in the wake of Charlemagne's empire. Kings and lesser lords were bound to each other by agreements to provide mutual assistance. The monarch guaranteed his authority to the execution of government functions by his vassals; in exchange, they agreed to provide the soldiers for the king's military adventures.[PARAGRAPH:2]In practice, feudal monarchies were quite diverse in the amount of authority given to vassals. The Kingdom of England was strong, but the weak Kingdom of France could not exert its power over its nominal vassals, like the Duchy of Burgundy. As kings centralised government authority, the traditional feudal monarchy declined. The last feudal government in Europe was on the island of Sark, which became a democracy only in 2008.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DIVINE_MONARCHY_PEDIA</Tag>
		<English>[TAB]The theory of divine monarchy, or the divine right of kings, holds that monarchs derive their legitimacy from the will of God, and that any limitation of the king's power is therefore against the will of God. This provided a justification for absolute monarchs of Western Europe to overrule other social groups, including the nobility and the church itself.[PARAGRAPH:2]The doctrine was popular among both Protestant and Catholic kings, and similar concepts existed elsewhere. The common thread was simply that they sought to govern without regard to the will of the established and often powerful elite classes.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
		<TEXT>
		<Tag>TXT_KEY_CIVIC_COLONIALISM_HELP</Tag>
		<English>+1 stability for each colony founded.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVICOPTION_EXPANSION</Tag>
		<English>Expansion</English>
		<French>Expansion</French>
		<German>Expansion</German>
		<Italian>Espansione</Italian>
		<Spanish>Expansi&#243;n</Spanish>
		<Russian>&#208;&#224;&#241;&#248;&#232;&#240;&#229;&#237;&#232;&#229;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SUBJUGATION</Tag>
		<English>Subjugation</English>
		<French>Assujettissement</French>
		<German>Unterwerfung</German>
		<Italian>Sottomissione</Italian>
		<Spanish>Subyugaci&#243;n</Spanish>
		<Russian>&#207;&#238;&#228;&#247;&#232;&#237;&#229;&#237;&#232;&#229;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SUBJUGATION_PEDIA</Tag>
		<English>[TAB]The term "subjugation" is used to describe the policy of a nation's dominance over other lands. This doctrine has been frequently employed for economic exploitation in which an imperialist power makes use of other countries as sources of raw materials and cheap labor, shaping their economies to suit its own interests and keeping their people in poverty. [PARAGRAPH:2]Sometimes subjugation even refers to the acceptance, by the colonised, of the culture or doctrines of the coloniser as intrinsically more worthy or superior.</English>
		<French>[TAB]Le terme d'Assujettissement fait r&#233;f&#233;rence &#224; la politique de dominance d'une nation. Cette doctrine a souvent &#233;t&#233; employ&#233;e pour l'exploitation &#233;conomique d'un pays par un autre : un pouvoir imp&#233;rialiste utilise d'autres pays en tant que sources de mati&#232;res premi&#232;res et de main-d'oeuvre bon march&#233;, ajuste leur &#233;conomie selon ses propres int&#233;r&#234;ts et maintient les gens dans la pauvret&#233;. [PARAGRAPH:2]Parfois, l'Assujettissement fait r&#233;f&#233;rence &#224; l'acceptation par les peuples colonis&#233;s de la culture ou des doctrines des colonisateurs, consid&#233;r&#233;es comme meilleures ou sup&#233;rieures.</French>
		<German>[TAB]Der Begriff "Unterwerfung" beschreibt die politischen Bestrebungen einer Nation, andere L&#228;nder beherrschen zu wollen. Diese Doktrin wurde h&#228;ufig zur Realisierung wirtschaftlicher Ausbeutung eingesetzt, wobei die Kolonialmacht andere L&#228;nder als Quellen f&#252;r seltene Rohstoffe und billige Arbeitskr&#228;fte missbrauchte, deren Wirtschaft sie dann so gestaltete, dass sie zu den eigenen Interessen passte und schlussendlich die Einheimischen in ihrer Armut belie&#223;. [PARAGRAPH:2]Manchmal wird mit "Unterwerfung" allerdings auch der Umstand bezeichnet, dass die Kolonisierten die Kultur oder Lehren der Kolonialmacht als "wertvoller" oder "besser" akzeptieren und w&#252;rdigen.</German>
		<Italian>[TAB]Il termine "sottomissione" viene usato per descrivere il dominio di una nazione su altre terre. Questa dottrina &#232; stata spesso usata per lo sfruttamento economico: una potenza imperialista sfrutta altri paesi come fonti di materie prime e lavoro a basso costo, modellando le loro economie a favore dei propri interessei e mantenendone le popolazioni in povert&#224;. [PARAGRAPH:2]Alle volte la sottomissione fa addirittura riferimento all'accettazione, da parte dei colonizzati, di una presunta e intrinseca superiorit&#224; della cultura dei colonizzatori.</Italian>
		<Spanish>[TAB]El t&#233;rmino "subyugaci&#243;n" se utiliza para describir la pol&#237;tica de dominio de una naci&#243;n sobre otros territorios. Esta doctrina se ha empleado frecuentemente para describir la explotaci&#243;n econ&#243;mica que realiza una potencia imperialista cuando utiliza a otros pa&#237;ses como fuentes de materias primas y mano de obra barata, modelando sus econom&#237;as seg&#250;n sus propios intereses y manteniendo a sus gentes en la pobreza. [PARAGRAPH:2]A veces la subyugaci&#243;n tambi&#233;n alude a la aceptaci&#243;n por parte de la colonia de la cultura o las doctrinas de la potencia colonial como intr&#237;nsecamente superiores.</Spanish>
		<Russian>[TAB]The term "subjugation" is used to describe the policy of a nation's dominance over other lands. This doctrine has been frequently employed for economic exploitation in which an imperialist power makes use of other countries as sources of raw materials and cheap labor, shaping their economies to suit its own interests and keeping their people in poverty. [PARAGRAPH:2]Sometimes subjugation even refers to the acceptance, by the colonised, of the culture or doctrines of the coloniser as intrinsically more worthy or superior.</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VASSALAGE</Tag>
		<English>Vassalage</English>
		<French>Vassalit&#233;</French>
		<German>Vizek&#246;nigtum</German>
		<Italian>Vicereame</Italian>
		<Spanish>Virreinato</Spanish>
		<Russian>&#194;&#224;&#241;&#241;&#224;&#235;&#252;&#237;&#224;&#255; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#252;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VICEROYALTY_PEDIA</Tag>
		<English>[TAB]A viceroy is a royal official who governs a country or province in the name of and as representative of a monarch. The term derives from the Latin prefix vice-, meaning "in the place of" and French roi, meaning king. His province or territory is called a viceroyalty. [PARAGRAPH:2]The title was originally used by the Aragonese Crown during the 14th Century to refer to Sardinia and Corsica. The absolutist Kings of Spain employed numerous Viceroys to rule over various parts of their vast empire "where the sun never sets", both European and overseas.</English>
		<French>[TAB]Un vice-roi est un repr&#233;sentant royal qui gouverne un pays ou une province en tant que repr&#233;sentant d'un monarque. Il s'agit de la personne qui agit "&#224; la place de" ("vice-") son roi. Sa province ou son territoire est appel&#233;e vice-royaut&#233;. [PARAGRAPH:2]Ce titre &#233;tait utilis&#233; &#224; l'origine par la Couronne d'Aragon, durant le 14e si&#232;cle, pour d&#233;signer la Sardaigne et la Corse. Les monarques espagnols nommaient de nombreux vice-rois, afin de r&#233;gner sur les diff&#233;rentes r&#233;gions de leur vaste empire, "o&#249; le soleil ne se couche jamais", en Europe et par-del&#224; les oc&#233;ans.</French>
		<German>[TAB]Ein Vizek&#246;nig ist ein k&#246;niglicher W&#252;rdentr&#228;ger, der ein Land oder eine Provinz im Namen bzw. als Repr&#228;sentant des K&#246;nigs regiert. Der Begriff ist von der lateinischen Vorsilbe "Vize" (an Stelle von) abgeleitet. Seine Provinz bzw. seine L&#228;ndereien werden Vizek&#246;nigreich genannt. [PARAGRAPH:2]Urspr&#252;nglich wurde dieser Titel seit dem 14. Jahrhundert vom Aragonischen K&#246;nigshaus f&#252;r Sardinien und Korsika verwendet. Die absolutistischen K&#246;nige Spaniens setzten unz&#228;hlige Vizek&#246;nige ein, um die Kontrolle &#252;ber weite Teile ihres riesigen Reiches, "in dem die Sonne niemals untergeht", sowohl in Europa als auch in &#220;bersee zu sichern.</German>
		<Italian>[TAB]Un vicer&#233; &#232; un funzionario reale che governa un Paese o una provincia nel nome e come rappresentante di un monarca. Il termine deriva dal prefisso latino vice-, che significa "al posto di" e dal francese roi, che significa re. La provincia o il territorio controllato si chiama vicereame. [PARAGRAPH:2]Il titolo venne originariamente usato dalla corona di Aragona, durante il 14&#176; secolo, in riferimento a Sardegna e Corsica. I monarchi assoluti di Spagna usarono numerosi vicer&#233; per governare diverse parti del loro vasto impero, "su cui non tramonta mai il sole", sia in Europa che oltremare.</Italian>
		<Spanish>[TAB]Un virrey es un delegado real que gobierna un pa&#237;s o una provincia en nombre de un monarca. El t&#233;rmino deriva del lat&#237;n "vice regis", que quiere decir "en nombre del rey". Su provincia o territorio se denomina "virreinato". [PARAGRAPH:2]El t&#237;tulo lo utiliz&#243; originalmente la corona de Arag&#243;n durante el siglo XIV para aludir a C&#243;rcega y Cerde&#241;a. Los reyes absolutistas espa&#241;oles emplearon numerosos virreyes para gestionar su vasto imperio, tanto europeo como de ultramar, "en el que nunca se pon&#237;a el sol".</Spanish>
		<Russian></Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_IMPERIALISM</Tag>
		<English>Imperialism</English>
		<French>Imperialisme</French>
		<German>Umsiedlung</German>
		<Italian>Risistemazione</Italian>
		<Spanish>Reasentamiento</Spanish>
		<Russian>&#200;&#236;&#239;&#229;&#240;&#232;&#224;&#235;&#232;&#231;&#236;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RESETTLEMENT_PEDIA</Tag>
		<English>[TAB]"Resettlement" literally means the transportation of a group of people to a new settlement and the populating of a new area. Although migration has featured throughout human history and prehistory, the word settler (synonymous with terms like pioneers and colonists) is often used in relation to modern or early modern history. [PARAGRAPH:2]The reason for emigration of settlers varies, but often includes one or more factors such as: personal economic hardship; social, cultural, ethnic, or religious persecution; political oppression; or policies aimed at encouraging foreign settlement.</English>
		<French>[TAB]"Repeuplement" signifie litt&#233;ralement amener un groupe de personnes dans une nouvelle implantation pour peupler une zone. Bien que la migration soit une constante de la pr&#233;histoire et de l'histoire de l'humanit&#233;, le mot colon (synonyme de pionnier) est souvent utilis&#233; en relation avec l'histoire moderne ou contemporaine. [PARAGRAPH:2]Les raisons qui poussent &#224; &#233;migrer sont nombreuses, mais on retrouve souvent les difficult&#233;s &#233;conomiques personnelles, les pers&#233;cutions sociales, ethniques ou religieuses, l'oppression politique, ou des politiques encourageant la colonisation.</French>
		<German>[TAB]Der Begriff "Umsiedlung" beschreibt den Umzug einer Gruppe von Menschen in ein neues Siedlungsgebiet bzw. die Bev&#246;lkerung neuer Gebiete. W&#228;hrend es derartige "V&#246;lkerwanderungen" in der gesamten Menschheitsgeschichte gegeben hat, wird der davon abgeleitete Begriff "Siedler" (Synonym f&#252;r Pionier und Kolonist) h&#228;ufig in Bezug auf die moderne bzw. fr&#252;hmoderne Geschichte verwendet. [PARAGRAPH:2]Es gibt unterschiedliche Gr&#252;nde f&#252;r die Ab- bzw. Auswanderung von Siedlern, meist spielen dabei jedoch folgende Faktoren eine Rolle: pers&#246;nliches bzw. wirtschaftliches Elend, soziale, kulturelle, ethnische oder religi&#246;se Verfolgung, politische Unterdr&#252;ckung oder die politische F&#246;rderung fremder Siedlungen.</German>
		<Italian>[TAB]"Risistemazione" sta a indicare il trasporto di un gruppo di persone in un nuovo insediamento e il popolamento di una nuova zona. Anche se le migrazioni hanno avuto luogo in tutta la storia e preistoria umana, la parola colonizzatore (o anche pioniere o colono) &#232; spesso utilizzata in relazione alla storia moderna. [PARAGRAPH:2]Le ragioni per l'emigrazione dei coloni sono diverse, ma spesso includono uno o pi&#249; fattori come: forti problemi economici; persecuzione sociale, culturale, etnica o religiosa; oppressione politica, oppure politiche che incoraggiano l'insediamento all'estero.</Italian>
		<Spanish>[TAB]El "reasentamiento" consiste en el traslado de un grupo de personas a un nuevo enclave para poblar una nueva zona. Aunque la migraci&#243;n ha existido en toda la historia, e incluso en la prehistoria, el t&#233;rmino colono, en ocasiones sin&#243;nimo de pionero, se suele utilizar en contextos de la historia moderna o contempor&#225;nea. [PARAGRAPH:2]Los motivos de la migraci&#243;n colonial son variados, pero a menudo incluyen dos o m&#225;s factores, como penurias econ&#243;micas, persecuci&#243;n social, cultural, &#233;tnica o religiosa, opresi&#243;n pol&#237;tica o pol&#237;ticas potenciadoras de la emigraci&#243;n o la inmigraci&#243;n.</Spanish>
		<Russian>[TAB]"Resettlement" literally means the transportation of a group of people to a new settlement and the populating of a new area. Although migration has featured throughout human history and prehistory, the word settler (synonymous with terms like pioneers and colonists) is often used in relation to modern or early modern history. [PARAGRAPH:2]The reason for emigration of settlers varies, but often includes one or more factors such as: personal economic hardship; social, cultural, ethnic, or religious persecution; political oppression; or policies aimed at encouraging foreign settlement.</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_OCCUPATION</Tag>
		<English>Occupation</English>
		<French>Occupation</French>
		<German>Besatzung</German>
		<Italian>Occupazione</Italian>
		<Spanish>Ocupaci&#243;n</Spanish>
		<Russian>&#199;&#224;&#237;&#255;&#242;&#232;&#229;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_OCCUPATION_PEDIA</Tag>
		<English>[TAB]Belligerent military occupation occurs when one nation's military occupies all or part of the territory of another nation or recognized belligerent. [PARAGRAPH:2]In most wars some territory of the losing side is placed under the authority of the hostile army. Most military occupations end with the cessation of hostilities. In some cases the occupied territory is returned and in others the land remains under the control of the occupying power but usually not as militarily occupied territory. The latter was the case of Germany after WWII, which ended up being split into two different nations.</English>
		<French>[TAB]L'occupation militaire d&#233;signe la pr&#233;sence d'une arm&#233;e &#233;trang&#232;re sur tout ou partie du territoire d'une autre nation ou d'un bellig&#233;rant reconnu. [PARAGRAPH:2]Dans la plupart des guerres, certains territoires du pays vaincu sont plac&#233;s sous l'autorit&#233; d'une arm&#233;e ennemie. La plupart des occupations militaires se terminent avec la cessation des hostilit&#233;s. Dans certains cas, le territoire occup&#233; est rendu et dans d'autres, il reste sous le contr&#244;le de la puissance occupante, mais plus en tant que territoire occup&#233; militairement. La derni&#232;re occupation fut celle de l'Allemagne apr&#232;s la Seconde Guerre mondiale, qui se termina par sa division en deux pays distincts.</French>
		<German>[TAB]Eine kriegerische milit&#228;rische Besatzung tritt dann ein, wenn die milit&#228;rischen Streitkr&#228;fte einer Nation das Territorium einer anderen Nation oder eines Kriegsgegners vollst&#228;ndig oder teilweise besetzen. [PARAGRAPH:2]In den meisten Kriegen wurde ein Teil des Territoriums der Verliererseite der Befehlsgewalt der feindlichen Milit&#228;rs unterstellt. Dabei beendeten die milit&#228;rischen Besatzungen in der Regel gleichzeitig auch die Feindseligkeiten zwischen den Kriegsparteien. In manchen F&#228;llen wurde das Besatzungsgebiet sp&#228;ter wieder zur&#252;ckgegeben, in anderen verblieb es in der Hand der Besatzungsmacht, normalerweise aber nicht mehr als milit&#228;risch besetztes Territorium. Letzteres ereignete sich nach dem 2. Weltkrieg in Deutschland und endete damit, dass Deutschland bis zur Wiedervereinigung im Jahr 1990 in zwei verschiedene Staaten aufgeteilt war.</German>
		<Italian>[TAB]L'occupazione militare si ha quando l'esercito di una nazione occupa tutto o parte del territorio di un'altra nazione o fazione ostile. [PARAGRAPH:2]In molte guerre parte del territorio della fazione perdente viene posto sotto l'autorit&#224; dell'esercito ostile. La maggior parte delle occupazioni militari terminano con la cessazione delle ostilit&#224;. In alcuni casi il territorio occupato viene restituito, mentre in altri rimane sotto il controllo della potenza occupante, anche se solitamente non come territorio occupato militarmente. Questo fu il caso della Germania dopo la Seconda Guerra Mondiale, che fin&#236; con l'essere divisa in due diverse nazioni.</Italian>
		<Spanish>[TAB]La ocupaci&#243;n militar se produce cuando un ej&#233;rcito beligerante de una naci&#243;n ocupa todo o parte del territorio de otra naci&#243;n. [PARAGRAPH:2]En muchas guerras, parte del territorio del bando derrotado es sometido a la autoridad del ej&#233;rcito hostil. La mayor parte de las ocupaciones militares finalizan con el cese de las hostilidades. En algunos casos, el territorio ocupado es devuelto, pero en otros la zona permanece bajo control de la potencia enemiga, aunque ya no como territorio ocupado militarmente. El &#250;ltimo fue el caso de Alemania tras la II Guerra Mundial, que acab&#243; siendo divida entre dos naciones diferentes.</Spanish>
		<Russian>[TAB]Belligerent military occupation occurs when one nation's military occupies all or part of the territory of another nation or recognized belligerent. [PARAGRAPH:2]In most wars some territory of the losing side is placed under the authority of the hostile army. Most military occupations end with the cessation of hostilities. In some cases the occupied territory is returned and in others the land remains under the control of the occupying power but usually not as militarily occupied territory. The latter was the case of Germany after WWII, which ended up being split into two different nations.</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COLONIALISM</Tag>
		<English>Colonialism</English>
		<French>Colonialisme</French>
		<German>Commonwealth</German>
		<Italian>Commonwealth</Italian>
		<Spanish>Commonwealth</Spanish>
		<Russian>&#202;&#238;&#235;&#238;&#237;&#232;&#224;&#235;&#232;&#231;&#236;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMONWEALTH_PEDIA</Tag>
		<English>[TAB]The English noun "Commonwealth" originally dates from the fifteenth century. The term literally meant "common well-being". Thus commonwealth originally meant a state governed for the common good as opposed to an authoritarian state governed for the benefit of a given class of owners. [PARAGRAPH:2]Today the term is more general and means a political community. When capitalised, "Commonwealth" normally refers to the 53 member Commonwealth of Nations - formerly the "British Commonwealth" - a loose confederation of nations formerly members of the British Empire.</English>
		<French>[TAB]Le terme anglais "Commonwealth" remonte au quinzi&#232;me si&#232;cle. Il signifie litt&#233;ralement "bien-&#234;tre de tous". Commonwealth voulait donc d&#233;signer un &#233;tat gouvern&#233; pour le bien de tous, par opposition &#224; un &#233;tat autoritaire gouvern&#233; pour le b&#233;n&#233;fice d'une certaine classe poss&#233;dante. [PARAGRAPH:2]Aujourd'hui, le terme est plus g&#233;n&#233;ral et d&#233;signe une communaut&#233; politique. Le Commonwealth fait normalement r&#233;f&#233;rence aux 53 nations qui faisaient &#224; l'origine partie du Commonwealth britannique, une conf&#233;d&#233;ration disparate de pays issus de l'ancien empire britannique.</French>
		<German>[TAB]Der englische Begriff "Commonwealth" datiert urspr&#252;nglich aus dem 15. Jahrhundert und bedeutet w&#246;rtlich &#252;bersetzt etwa "Gemeinwohl". Er bezeichnete urspr&#252;nglich einen Staat, dessen Regierung vornehmlich auf das Wohl der Gemeinschaft abzielt, im Gegensatz zum autorit&#228;ren Staat, dessen Regierung vor allem auf das Wohlergehen einer bestimmten Klasse von Grundbesitzern und sonstigen Eigent&#252;mern hinarbeitet. [PARAGRAPH:2]Heute wird der Begriff allgemeiner verwendet und beschreibt eine politische Staatengemeinschaft. Wenn man vom "Commonwealth" spricht, ist damit nun normalerweise das aus 53 Mitgliedsstaaten gebildete "Commonwealth of Nations" - ehemals "British Commonwealth" genannt - gemeint, ein freiwilliger Bund unabh&#228;ngiger Staaten, die fr&#252;her zum British Empire geh&#246;rten.</German>
		<Italian>[TAB]La parola inglese "Commonwealth" risale al quindicesimo secolo. Il termine significava letteralmente "benessere comune". Quindi originariamente commonwealth stava a indicare uno stato governato per il bene comune, in opposizione a uno stato autoritario governato per il benessere di una data classe. [PARAGRAPH:2]Oggi il termine &#232; pi&#249; generico e indica una comunit&#224; politica. Quando &#232; maiuscolo, "Commonwealth" di solito si riferisce al Commonwealth delle Nazioni, composto da 53 membri e una volta conosciuto come Commonwealth britannico: una confederazione di nazioni che facevano precedentemente parte dell'impero britannico.</Italian>
		<Spanish>[TAB]El t&#233;rmino ingl&#233;s "Commonwealth", que tiene su origen en el siglo XV, significa literalmente "bienestar com&#250;n", y en sus or&#237;genes hac&#237;a referencia a un tipo de estado cuyo gobierno persigue el bien com&#250;n, frente a un estado autoritario que persigue el beneficio de una determinada clase social. [PARAGRAPH:2]Hoy el t&#233;rmino es m&#225;s general y alude a una comunidad pol&#237;tica. Cuando se escribe con may&#250;sculas, "Commonwealth" hace referencia a la "Commonwealth of Nations" de 53 miembros, antes denominada "British Commonwealth of Nations", una confederaci&#243;n laxa que engloba a las naciones que pertenecieron al Imperio Brit&#225;nico.</Spanish>
		<Russian></Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VASSAL_BONUS</Tag>
		<English>[ICON_BULLET]+4 Stability Points for each vassal</English>
		<French>[ICON_BULLET]+4 points de stabilit&#233; par vassal</French>
		<German>[ICON_BULLET]+4 Stabilit&#228;tspunkte f&#252;r jeden Vasallen</German>
		<Italian>[ICON_BULLET]+4 punti stabilit&#224; per ogni vassallo.</Italian>
		<Spanish>[ICON_BULLET]+4 puntos de estabilidad por cada vasallo</Spanish>
		<Russian>[ICON_BULLET]+4 &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#228;&#235;&#255; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#226;&#224;&#241;&#241;&#224;&#235;&#224;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VASSAL_BONUS_VANILLA</Tag>
		<English>[ICON_BULLET]+4 Stability Points for each civilization starting point controlled</English>
		<French>[ICON_BULLET]+4 points de stabilit&#233; par point de d&#233;part de civilisation contr&#244;l&#233;</French>
		<German>[ICON_BULLET]+4 Stabilit&#228;tspunkte f&#252;r jeden kontrollierten Zivilisationsstartpunkt</German>
		<Italian>[ICON_BULLET]+4 punti stabilit&#224; per ogni punto di avvio di civilt&#224; controllato.</Italian>
		<Spanish>[ICON_BULLET]+4 puntos de estabilidad por cada punto de inicio de civilizaci&#243;n controlado</Spanish>
		<Russian>[ICON_BULLET]+4 &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252;, &#232;&#225;&#238; &#234;&#224;&#230;&#228;&#251;&#233; &#232;&#241;&#245;&#238;&#228;&#237;&#251;&#233; &#239;&#243;&#237;&#234;&#242; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#235;&#241;&#255;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_IMPERIALISM_BONUS</Tag>
		<English>[ICON_BULLET]+1 stability point for each city outside the core area</English>
		<French>[ICON_BULLET]+1 points de stabilit&#233; par ville fond&#233;e en dehors du coeur de l'Empire</French>
		<German>[ICON_BULLET]+2 zus&#228;tzliche Stabilit&#228;tspunkte f&#252;r jede Stadt, die mindestens 15 Gel&#228;ndefelder von der Hauptstadt entfernt gegr&#252;ndet wurde</German>
		<Italian>[ICON_BULLET]+2 punti stabilit&#224; addizionali per ogni citt&#224; fondata ad almeno 15 caselle dalla capitale.</Italian>
		<Spanish>[ICON_BULLET]+2 puntos de estabilidad adicionales por cada ciudad fundada al menos a 15 casillas de la capital</Spanish>
		<Russian>[ICON_BULLET]+1 stability point for each city outside the core area</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_CONQUEST_BONUS</Tag>
		<English>[ICON_BULLET]+2 additional Stability Points on city conquest</English>
		<French>[ICON_BULLET]+2 points de stabilit&#233; &#224; la conqu&#234;te d'une ville</French>
		<German>[ICON_BULLET]+2 zus&#228;tzliche Stabilit&#228;tspunkte bei Stadteroberung</German>
		<Italian>[ICON_BULLET]+2 punti stabilit&#224; addizionali conquistando una citt&#224;.</Italian>
		<Spanish>[ICON_BULLET]+2 puntos de estabilidad adicionales por conquista de ciudad</Spanish>
		<Russian>[ICON_BULLET]+2 &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#224;&#255; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#237;&#224; &#227;&#238;&#240;&#238;&#228;&#241;&#234;&#238;&#236; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#232;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_OCCUPATION_BONUS</Tag>
		<English>[ICON_BULLET]No negative Stability Points from cities under occupation</English>
		<French>[ICON_BULLET]Pas de points de stabilit&#233; n&#233;gatifs pour les villes occup&#233;es</French>
		<German>[ICON_BULLET]Keine Stabilit&#228;tspunktabz&#252;ge durch besetzte St&#228;dte</German>
		<Italian>[ICON_BULLET]Nessun punto stabilit&#224; negativo in caso di citt&#224; occupate.</Italian>
		<Spanish>[ICON_BULLET]No hay puntos de estabilidad negativos por las ciudades sometidas a ocupaci&#243;n</Spanish>
		<Russian>[ICON_BULLET]&#205;&#229;&#242; &#238;&#247;&#234;&#238;&#226;  &#237;&#229;&#227;&#224;&#242;&#232;&#226;&#237;&#238;&#233; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#238;&#242; &#227;&#238;&#240;&#238;&#228;&#238;&#226; &#239;&#238;&#228; &#231;&#224;&#237;&#255;&#242;&#232;&#229;&#236;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMERCE_BONUS</Tag>
		<English></English>
		<French></French>
		<German>[ICON_BULLET]Keine Stabilit&#228;tspunktabz&#252;ge durch eine geringe Anzahl gehandelter Ressourcen</German>
		<Italian>[ICON_BULLET]Nessun punto stabilit&#224; negativo in caso di scarso commercio di risorse.</Italian>
		<Spanish>[ICON_BULLET]No hay puntos de estabilidad negativos por baja cantidad de recursos intercambiados</Spanish>
		<Russian></Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_ECONOMY_BONUS</Tag>
		<English></English>
		<French></French>
		<German>[ICON_BULLET]Keine Stabilit&#228;tspunktabz&#252;ge durch schlechte Wirtschaftslage</German>
		<Italian>[ICON_BULLET]Nessun punto stabilit&#224; negativo in caso di scarsa economia.</Italian>
		<Spanish>[ICON_BULLET]No hay puntos de estabilidad negativos por econom&#237;a d&#233;bil</Spanish>
		<Russian></Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DEPRESSION</Tag>
		<English></English>
		<French></French>
		<German>[ICON_BULLET]Risiko einer Gro&#223;en Depression</German>
		<Italian>[ICON_BULLET]Rischio di Grande Depressione.</Italian>
		<Spanish>[ICON_BULLET]Riesgo de Gran Depresi&#243;n</Spanish>
		<Russian></Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_POST_COMMUNISM</Tag>
		<English></English>
		<French></French>
		<German>[ICON_BULLET]Post-kommunistische Krise im Falle eines Wirtschaftssystemwechsels</German>
		<Italian>[ICON_BULLET]Crisi post-comunista in caso di cambio di sistema economico.</Italian>
		<Spanish>[ICON_BULLET]Crisis post-comunista en caso de cambio de sistema econ&#243;mico</Spanish>
		<Russian></Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DEMOCRACY</Tag>
		<English></English>
		<French></French>
		<German></German>
		<Italian></Italian>
		<Spanish></Spanish>
		<Russian></Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SUBJUGATION_STRATEGY</Tag>
		<English></English>
		<French></French>
		<German/>
		<Italian/>
		<Spanish/>
		<Russian></Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VASSALAGE_STRATEGY</Tag>
		<English>Adds a Stability Points bonus for each vassal</English>
		<French>Ajoute un bonus de points de stabilit&#233; par vassal</French>
		<German>Stabilit&#228;tspunktbonus f&#252;r jeden Vasallen</German>
		<Italian>Aggiunge un punto stabilit&#224; per ogni vassallo.</Italian>
		<Spanish>A&#241;ade una bonificaci&#243;n de puntos de estabilidad por cada vasallo</Spanish>
		<Russian>&#196;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#239;&#240;&#229;&#236;&#232;&#254; &#207;&#243;&#237;&#234;&#242;&#238;&#226; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#228;&#235;&#255; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#226;&#224;&#241;&#241;&#224;&#235;&#224;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VASSALAGE_VANILLA_STRATEGY</Tag>
		<English>Adds a Stability Points bonus for each civilization starting point controlled</English>
		<French>Ajoute un bonus de points de stabilit&#233; par point de d&#233;part de civilisation contr&#244;l&#233;</French>
		<German>Stabilit&#228;tspunktbonus f&#252;r jeden kontrollierten Zivilisationsstartpunkt</German>
		<Italian>Aggiunge un punto stabilit&#224; per ogni punto di avvio di civilt&#224; controllato.</Italian>
		<Spanish>A&#241;ade una bonificaci&#243;n de puntos de estabilidad por cada punto de inicio de civilizaci&#243;n controlado</Spanish>
		<Russian>&#196;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#239;&#240;&#229;&#236;&#232;&#232; &#207;&#243;&#237;&#234;&#242;&#238;&#226; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#228;&#235;&#255; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#232;&#241;&#245;&#238;&#228;&#237;&#238;&#227;&#238; &#239;&#243;&#237;&#234;&#242;&#224; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232; </Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RESETTLEMENT_STRATEGY</Tag>
		<English>Adds a Stability Points bonus for each city founded at least 15 tiles from the capital</English>
		<French>Ajoute un bonus de points de stabilit&#233; par ville fond&#233;e &#224; 15 cases ou plus de la capitale</French>
		<German>Stabilit&#228;tspunktbonus f&#252;r jede Stadt, die mindestens 15 Gel&#228;ndefelder von der Hauptstadt entfernt gegr&#252;ndet wurde</German>
		<Italian>Aggiunge un bonus di punti stabilit&#224; per ogni citt&#224; fondata ad almeno 15 caselle dalla capitale.</Italian>
		<Spanish>A&#241;ade una bonificaci&#243;n de puntos de estabilidad por cada ciudad fundada al menos a 15 casillas de la capital</Spanish>
		<Russian>&#196;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#239;&#240;&#229;&#236;&#232;&#254; &#207;&#243;&#237;&#234;&#242;&#238;&#226; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#228;&#235;&#255; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224;, &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#237;&#238;&#227;&#238; &#234;&#224;&#234; &#236;&#232;&#237;&#232;&#236;&#243;&#236; &#237;&#224; 15 &#234;&#235;&#229;&#242;&#238;&#234; &#238;&#242; &#241;&#242;&#238;&#235;&#232;&#246;&#251;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_OCCUPATION_STRATEGY</Tag>
		<English>Adds a Stability Points bonus on city conquest; no negative Stability Points from cities under occupation</English>
		<French>Ajoute un bonus de points de stabilit&#233; par ville conquise ; pas de points de stabilit&#233; n&#233;gatifs pour les villes occup&#233;es</French>
		<German>Stabilit&#228;tspunktbonus bei Stadteroberung; keine Stabilit&#228;tspunktabz&#252;ge durch besetzte St&#228;dte</German>
		<Italian>Aggiunge un bonus di punti stabilit&#224; per la conquista di citt&#224;; nessun punto stabilit&#224; negativo in caso di citt&#224; occupate.</Italian>
		<Spanish>A&#241;ade una bonificaci&#243;n de puntos de estabilidad por conquista de ciudades; no hay puntos de estabilidad negativos por las ciudades sometidas a ocupaci&#243;n</Spanish>
		<Russian>&#196;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#239;&#240;&#229;&#236;&#232;&#254; &#207;&#243;&#237;&#234;&#242;&#238;&#226; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#237;&#224; &#227;&#238;&#240;&#238;&#228;&#241;&#234;&#238;&#236; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#232;; &#237;&#232;&#234;&#224;&#234;&#224;&#255; &#237;&#229;&#227;&#224;&#242;&#232;&#226;&#237;&#224;&#255; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252;  &#238;&#242; &#227;&#238;&#240;&#238;&#228;&#238;&#226; &#239;&#238;&#228; &#238;&#234;&#234;&#243;&#239;&#224;&#246;&#232;&#229;&#233;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMONWEALTH_STRATEGY</Tag>
		<English>No negative Stability Points for low amount of traded resources; no negative Stability Points for poor economy</English>
		<French>Pas de points de stabilit&#233; n&#233;gatifs pour un faible niveau de ressources &#233;chang&#233;es ; pas de points de stabilit&#233; n&#233;gatifs pour une &#233;conomie pauvre</French>
		<German>Keine Stabilit&#228;tspunktabz&#252;ge durch geringf&#252;gig gehandelte Ressourcen; keine Stabilit&#228;tspunktabz&#252;ge durch schlechte Wirtschaftslage</German>
		<Italian>Nessun punto stabilit&#224; negativo in caso di scarso commercio di risorse; nessun punto stabilit&#224; negativo in caso di scarsa economia.</Italian>
		<Spanish>No hay puntos de estabilidad negativos por baja cantidad de recursos intercambiados; no hay puntos de estabilidad negativos por econom&#237;a d&#233;bil</Spanish>
		<Russian>&#205;&#232;&#234;&#224;&#234;&#224;&#255; &#237;&#229;&#227;&#224;&#242;&#232;&#226;&#237;&#224;&#255; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#228;&#235;&#255; &#237;&#232;&#231;&#234;&#238;&#227;&#238; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#224; &#242;&#238;&#240;&#227;&#243;&#254;&#249;&#232;&#245;&#241;&#255; &#240;&#229;&#241;&#243;&#240;&#241;&#238;&#226;; &#237;&#232;&#234;&#224;&#234;&#224;&#255; &#237;&#229;&#227;&#224;&#242;&#232;&#226;&#237;&#224;&#255; &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#228;&#235;&#255; &#225;&#229;&#228;&#237;&#238;&#233; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#232;</Russian>
		</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DESPOTISM</Tag>
		<English>Despotism</English>
		<French>
			<Text>Despotisme</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Despotismus</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Dispotismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Despotismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#196;&#229;&#241;&#239;&#238;&#242;&#232;&#231;&#236;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FEUDAL_MONARHCY</Tag>
		<English>Feudal Monarchy</English>
		<French>
			<Text>Election</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Feudale Monarchie</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Governo ereditario</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Gob. hereditario</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#221;&#235;&#229;&#234;&#242;&#238;&#240;&#224;&#242;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DIVINE_MONARCHY</Tag>
		<English>Divine Monarchy</English>
		<French>
			<Text>Monarchie Divine</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>G&#246;ttliche Monarchie</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Rappresentanza</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Representatividad</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#193;&#238;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#204;&#238;&#237;&#224;&#240;&#245;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_LIMITED_MONARCHY</Tag>
		<English>Limited Monarchy</English>
		<French>
			<Text>Monarchie Constitutionnelle</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Konstitutionelle Monarchie</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Stato di polizia</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Estado policial</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#202;&#238;&#237;&#241;&#242;&#232;&#242;&#243;&#246;&#232;&#238;&#237;&#237;&#224;&#255; &#204;&#238;&#237;&#224;&#240;&#245;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_REPUBLIC</Tag>
		<English>Republic</English>
		<French>
			<Text>R&#233;publique</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Republik</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Suffragio universale</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Sufragio universal</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#208;&#229;&#241;&#239;&#243;&#225;&#235;&#232;&#234;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_TRIBAL_LAW</Tag>
		<English>Tribal Law</English>
		<French>
			<Text>Loi Tribale</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Barbarei</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Barbarismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Barbarie</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#208;&#238;&#228;&#238;&#226;&#238;&#233; &#199;&#224;&#234;&#238;&#237;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FEUDAL_LAW</Tag>
		<English>Feudal Law</English>
		<French>
			<Text>Loi F&#233;odale</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Feudales Recht</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Vassallaggio</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Vasallaje</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#212;&#229;&#238;&#228;&#224;&#235;&#252;&#237;&#251;&#233; &#199;&#224;&#234;&#238;&#237;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_BUREAUCRACY</Tag>
		<English>Bureaucracy</English>
		<French>
			<Text>Bureaucratie</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>B&#252;rokratie</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Burocrazia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Burocracia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#193;&#254;&#240;&#238;&#234;&#240;&#224;&#242;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RELIGIOUS_LAW</Tag>
		<English>Religious Law</English>
		<French>
			<Text>Loi Religieuse</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Religi&#246;ses Recht</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Identit&#224; nazionale</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Patria</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#208;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#233; &#199;&#224;&#234;&#238;&#237;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMON_LAW</Tag>
		<English>Common Law</English>
		<French>
			<Text>Loi Commune</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Meinungsfreiheit</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>B&#252;rgerliches Recht</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Lib. expresi&#243;n</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#206;&#225;&#249;&#229;&#229; &#207;&#240;&#224;&#226;&#238;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_TRIBALISM</Tag>
		<English>Tribalism</English>
		<French>
			<Text>Tribalisme</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Stammessystem</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Organiz. tribale</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Tribalismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#210;&#240;&#224;&#233;&#225;&#224;&#235;&#232;&#231;&#236;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_APPRENTICESHIP</Tag>
		<English>Apprenticeship</English>
		<French>
			<Text>Apprentissage</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Ausbildung</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Schiavismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Esclavitud</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#211;&#247;&#229;&#237;&#232;&#247;&#229;&#241;&#242;&#226;&#238;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SERFDOM</Tag>
		<English>Serfdom</English>
		<French>
			<Text>Servage</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Leibeigenschaft</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Servit&#249;</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Servidumbre</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#202;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#232;&#247;&#229;&#241;&#242;&#226;&#238;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_PEASANTRY</Tag>
		<English>Free Peasantry</English>
		<French>
			<Text>Paysannerie</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Freie Bauernschaft</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Sistema a caste</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Sistema de castas</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#193;&#229;&#241;&#239;&#235;&#224;&#242;&#237;&#238;&#229; &#202;&#240;&#229;&#241;&#242;&#252;&#255;&#237;&#241;&#242;&#226;&#238;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_LABOR</Tag>
		<English>Free Labor</English>
		<French>
			<Text>Libert&#233; de Travail</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Freier Arbeitsmarkt</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Emancipazione</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Emancipaci&#243;n</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#193;&#229;&#241;&#239;&#235;&#224;&#242;&#237;&#224;&#255; &#240;&#224;&#225;&#238;&#247;&#224;&#255; &#209;&#232;&#235;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DECENTRALIZATION</Tag>
		<English>Decentralization</English>
		<French>
			<Text>D&#233;centralisation</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Dezentralisierung</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Decentralizzazione</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Descentralizaci&#243;n</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#196;&#229;&#246;&#229;&#237;&#242;&#240;&#224;&#235;&#232;&#231;&#224;&#246;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MERCANTILISM</Tag>
		<English>Mercantilism</English>
		<French>
			<Text>Mercantilisme</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Merkantilismus</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Mercantilismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Mercantilismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#204;&#229;&#240;&#234;&#224;&#237;&#242;&#232;&#235;&#232;&#231;&#236;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MANORIALISM</Tag>
		<English>Manorialism</English>
		<French>
			<Text>Manorialisme</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Freie Marktwirtschaft</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Grunddherrschaft</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Mercado libre</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#204;&#224;&#237;&#238;&#240;&#224;&#235;&#232;&#231;&#236;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MARKETS</Tag>
		<English>Market Economy</English>
		<French>
			<Text>Guilde</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Marktwirtschaft</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Propriet&#224; statale</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Propiedad estatal</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#195;&#232;&#235;&#252;&#228;&#232;&#232;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MERCHANT_REPUBLIC</Tag>
		<English>Merchant Republic</English>
		<French>
			<Text>R&#233;publique Marchande</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Umweltschutz</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Handelsrepublik</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Ecologismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#202;&#238;&#236;&#236;&#229;&#240;&#247;&#229;&#241;&#234;&#224;&#255; &#208;&#229;&#241;&#239;&#243;&#225;&#235;&#232;&#234;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_PAGANISM</Tag>
		<English>Paganism</English>
		<French>
			<Text>Paganisme</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Heidentum</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Paganesimo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Paganismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#223;&#231;&#251;&#247;&#229;&#241;&#242;&#226;&#238;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_ORGANIZED_RELIGION</Tag>
		<English>Organized Religion</English>
		<French>
			<Text>Religion organis&#233;e</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Organisierte Religion</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Relig. organizzata</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Religi&#243;n organizada</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#206;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#208;&#229;&#235;&#232;&#227;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_THEOCRACY</Tag>
		<English>Theocracy</English>
		<French>
			<Text>Th&#233;ocratie</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Theokratie</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Teocrazia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Teocracia</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#210;&#229;&#238;&#234;&#240;&#224;&#242;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_RELIGION</Tag>
		<English>State Religion</English>
		<French>
			<Text>Religion d'&#201;tat</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Staatsreligion</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Pacifismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Pacifismo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#208;&#229;&#235;&#232;&#227;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_RELIGION</Tag>
		<English>Free Religion</English>
		<French>
			<Text>Libert&#233; de culte</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Religionsfreiheit</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Libert&#224; religiosa</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Libertad religiosa</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#208;&#229;&#235;&#232;&#227;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COLONIALISM_STRATEGY</Tag>
		<English>Adds stability for each colony founded</English>
		<French/><German/><Italian/><Spanish/><Russian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_IMPERIALISM_STRATEGY</Tag>
		<English>Adds stability for each city outside the core area</English>
		<French/><German/><Italian/><Spanish/><Russian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SERFDOM_STRATEGY</Tag>
		<English>+1 production from farms, slower growth for cottages and great people</English>
		<French/><German/><Italian/><Spanish/><Russian/></TEXT>
</Civ4GameText>