<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- -->
<!-- Game Text - Unit Upgrades for Civilopedia -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NATIONAL_EPIC_PEDIA</Tag>
		<English>[TAB]A triumphal arch is a structure in the shape of a monumental archway, usually built to celebrate a victory in war. The arch is invariably a free-standing structure, quite separate from city gates or walls. In its simplest form a triumphal arch consists of two pillars connected by an arch, crowned with a superstructure or attic on which a statue or commemorative inscriptions might be mounted. More elaborate triumphal arches have flanking subsidiary archways, typically a pair. Famous arches include the Arch of Titus in Rome and the Arc de Triomphe in Paris.</English>
		<French>[TAB]Un arc de triomphe est un ouvrage en forme d'arche monumentale, g&#233;n&#233;ralement construit pour c&#233;l&#233;brer une victoire &#224; la guerre. L'arc est toujours une structure ind&#233;pendante, &#224; l'&#233;cart des portes et des remparts de la ville. Dans sa forme la plus simple, l'arc de triomphe se compose de deux piliers reli&#233;s par un arc et surmont&#233;s d'un entablement ou d'un attique sur lequel peuvent &#234;tre ajout&#233;es une statue ou des inscriptions comm&#233;moratives. Les arcs de triomphe plus &#233;labor&#233;s comportent des arches secondaires - g&#233;n&#233;ralement au nombre de deux - sur les c&#244;t&#233;s. Parmi les arcs de triomphes les plus c&#233;l&#232;bres, on trouve l'Arc de Titus &#224; Rome et l'Arc de triomphe de l'Etoile &#224; Paris.</French>
		<German>[TAB]Ein Triumphbogen ist ein frei stehendes Bauwerk in Form eines monumentalen Tors oder Bogengangs, das &#252;blicherweise zur W&#252;rdigung eines bedeutenden milit&#228;rischen Sieges abseits von Stadttoren oder -mauern errichtet wird. In seiner einfachsten Form besteht ein Triumphbogen aus zwei S&#228;ulen, die durch einen Bogen verbunden und mit einer Attika versehen sind, auf der eine Statue thront oder eine Inschrift angebracht ist. Aufw&#228;ndiger gearbeitete Triumphb&#246;gen haben zus&#228;tzlich noch angrenzende Seitenbogeng&#228;nge, die meist paarweise angeordnet sind. Ber&#252;hmte Triumphb&#246;gen sind beispielsweise der Titusbogen in Rom und der Arc de Triomphe in Paris.</German>
		<Italian>[TAB]Un arco di trionfo &#232; una struttura con la forma di una monumentale arcata, spesso costruita per celebrare la vittoria in una guerra. L'arco &#232; invariabilmente una struttura a s&#233; stante, separata dalle mura o dalle porte di una citt&#224;. Nella sua forma pi&#249; semplice un arco di trionfo consiste di due colonne unite da un arco, sovrastato da una struttura o un attico su cui si possono trovare statue o iscrizioni. Gli archi di trionfo pi&#249; elaborati possono avere arcate sussidiarie laterali, di solito una coppia. Tra i pi&#249; famosi sono l'Arco di Tito a Roma e l'Arco di Trionfo a Parigi.</Italian>
		<Spanish>[TAB]Un Arco de Triunfo es una enorme arcada monumental que se suele construir para celebrar una victoria en la guerra. El arco siempre es una estructura solitaria, separada de las puertas o muros de la ciudad. En su forma m&#225;s sencilla consiste en dos pilares conectados por un arco que a su vez est&#225; coronado por una estructura superior en la cual se suele colocar una estatua o una inscripci&#243;n conmemorativa. Los Arcos de Triunfo m&#225;s elaborados pueden tener un par de arcos secundarios en los laterales. Los m&#225;s famosos son el Arco de Tito en Roma y el Arco del Triunfo de Paris.</Spanish>
		<Russian>[TAB]&#210;&#240;&#232;&#243;&#236;&#244;&#224;&#235;&#252;&#237;&#224;&#255; &#224;&#240;&#234;&#224; &#151; &#224;&#240;&#245;&#232;&#242;&#229;&#234;&#242;&#243;&#240;&#237;&#251;&#233; &#239;&#224;&#236;&#255;&#242;&#237;&#232;&#234;, &#241;&#238;&#241;&#242;&#238;&#255;&#249;&#232;&#233; &#232;&#231; &#225;&#238;&#235;&#252;&#248;&#232;&#245; &#239;&#238;&#240;&#242;&#232;&#234;&#238;&#226;. &#210;&#240;&#232;&#243;&#236;&#244;&#224;&#235;&#252;&#237;&#251;&#229; &#224;&#240;&#234;&#232; &#243;&#241;&#242;&#240;&#224;&#232;&#226;&#224;&#254;&#242;&#241;&#255; &#239;&#240;&#232; &#226;&#245;&#238;&#228;&#229; &#226; &#227;&#238;&#240;&#238;&#228;&#224;, &#226; &#234;&#238;&#237;&#246;&#229; &#243;&#235;&#232;&#246;, &#237;&#224; &#236;&#238;&#241;&#242;&#224;&#245;, &#237;&#224; &#225;&#238;&#235;&#252;&#248;&#232;&#245; &#228;&#238;&#240;&#238;&#227;&#224;&#245; &#226; &#247;&#229;&#241;&#242;&#252; &#239;&#238;&#225;&#229;&#228;&#232;&#242;&#229;&#235;&#229;&#233; &#232;&#235;&#232; &#226; &#239;&#224;&#236;&#255;&#242;&#252; &#226;&#224;&#230;&#237;&#251;&#245; &#241;&#238;&#225;&#251;&#242;&#232;&#233;.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MARCO_POLO</Tag>
		<English>Marco Polo's Embassy</English>
		<French>Embassade de Marco Polo</French><German/><Italian/><Spanish/><Russian>&#207;&#238;&#241;&#238;&#235;&#252;&#241;&#242;&#226;&#238; &#204;&#224;&#240;&#234;&#238; &#207;&#238;&#235;&#238;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LEANING_TOWER</Tag>
		<English>The Leaning Tower</English>
		<French>
			<Text>La tour de Pise</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Der schiefe Turm</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>La torre pendente</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>la Torre Inclinada</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#207;&#232;&#231;&#224;&#237;&#241;&#234;&#224;&#255; &#193;&#224;&#248;&#237;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GARDENS_AL_ANDALUS</Tag>
		<English>The Gardens of Al Andalus</English>
		<French>
			<Text>Les Jardins d'Al Andalus</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Der Al Andalus Garten</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>I giardini di Al Andalus</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Jardines del Generalife</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#209;&#224;&#228;&#251; &#192;&#235;&#252; &#192;&#237;&#228;&#224;&#235;&#243;&#241;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GARDENS_AL_ANDALUS_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Gardens of Al Andalus[COLOR_REVERT] allows to build [COLOR_BUILDING_TEXT]Farms[COLOR_REVERT] without Irrigation.</English>
		<French></French>
		<German/>
		<Italian/>
		<Spanish/>
		<Russian/><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GARDENS_AL_ANDALUS_HELP</Tag>
		<English>[ICON_BULLET]Allows to build [COLOR_BUILDING_TEXT]Farms[COLOR_REVERT] without Irrigation.</English>
		<French>[ICON_BULLET]Permet de construire une [COLOR_BUILDING_TEXT]Ferme[COLOR_REVERT] sans l'Irrigation</French><German/><Italian/><Spanish/><Russian/><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LEANING_TOWER_PEDIA</Tag>
		<English>[TAB]The Leaning Tower of Pisa, or simply The Tower of Pisa (Italian: La Torre di Pisa) is the campanile, or freestanding bell tower, of the cathedral of the Italian city of Pisa. It is situated behind the Cathedral and it is the third structure in Pisa's Campo dei Miracoli (field of Miracles). The tower is the most famous leaning building in the world. While intended to stand vertically, it began leaning to the southeast soon after the onset of construction in 1173 due to a poorly laid foundation and loose substrate that has allowed the foundation to shift.</English>
		<French>[TAB]La tour de Pise, que les Italiens appellent "torre di Pisa", est le campanile (clocher isol&#233;) de la cath&#233;drale de Pise, en Italie. Situ&#233;e derri&#232;re la cath&#233;drale, elle est le troisi&#232;me b&#226;timent sur la place des miracles de la ville. La tour est le plus c&#233;l&#232;bre des b&#226;timents pench&#233;s au monde. Verticale &#224; l'origine, elle commen&#231;a &#224; s'incliner vers le sud-est peu apr&#232;s le d&#233;but de sa construction en 1173, ses fondations glissant sur le sous-sol trop meuble.</French>
		<German>[TAB]Der schiefe Turm von Pisa (Italienisch: La Torre di Pisa) ist ein "Campanile", ein frei stehender Glockenturm des Doms von Pisa. Er befindet sich auf der R&#252;ckseite des Doms und ist als drittes Bauwerk auf Pisas "Piazza dei Miracoli" (Platz der Wunder) das wohl bekannteste schiefe Geb&#228;ude der Welt. Das Geb&#228;ude sollte gem&#228;&#223; der Bauplaner normal gerade stehen, doch kurz nach Baubeginn im Jahr 1173 bekam es wegen eines Grundbruches, dem Nachgeben des Fundamentes, eine Schr&#228;glage Richtung S&#252;dosten.</German>
		<Italian>[TAB]La torre pendente di Pisa, o semplicemente la torre di Pisa &#232; il campanile della cattedrale di Pisa. Si trova dietro la cattedrale ed &#232; la terza struttura nel Campo dei Miracoli. La torre &#232; il pi&#249; famoso edificio pendente al mondo. Pur essendo stata progettata per rimanere verticale, cominci&#242; a pendere poco dopo l'inizio dei lavori di costruzione nel 1173, a causa di fondamenta mal realizzate e di un sottostrato friabile che ha permesso alle fondamenta di spostarsi.</Italian>
		<Spanish>[TAB]La Torre Inclinada de Pisa, o simplemente la Torre de Pisa, es una torre campanario individual de la catedral de la ciudad italiana de Pisa. Est&#225; situada detr&#225;s de la catedral y es la tercera estructura del "Campo dei Miracoli" de Pisa ("Campo de los Milagros"). La torre es el edificio inclinado m&#225;s famoso del mundo. Aunque se pretend&#237;a que fuera totalmente vertical, comenz&#243; a inclinarse hacia el sudeste poco despu&#233;s de su construcci&#243;n, en 1173, debido a unos cimientos defectuosos y la tierra reblandecida sobre la que reposa.</Spanish>
		<Russian>[TAB]&#207;&#232;&#231;&#224;&#237;&#241;&#234;&#224;&#255; &#225;&#224;&#248;&#237;&#255; (&#232;&#242;&#224;&#235;. Torre pendente di Pisa) &#151; &#234;&#238;&#235;&#238;&#234;&#238;&#235;&#252;&#237;&#224;&#255; &#225;&#224;&#248;&#237;&#255;, &#247;&#224;&#241;&#242;&#252; &#224;&#237;&#241;&#224;&#236;&#225;&#235;&#255; &#227;&#238;&#240;&#238;&#228;&#241;&#234;&#238;&#227;&#238; &#241;&#238;&#225;&#238;&#240;&#224; &#209;&#224;&#237;&#242;&#224;-&#204;&#224;&#240;&#232;&#255; &#192;&#241;&#241;&#243;&#237;&#242;&#224; &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#207;&#232;&#231;&#224;. &#209;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#225;&#224;&#248;&#237;&#232; &#225;&#251;&#235;&#238; &#231;&#224;&#234;&#238;&#237;&#247;&#229;&#237;&#238; &#226; 1360 &#227;&#238;&#228;&#243;. &#193;&#224;&#248;&#237;&#255; &#239;&#238;&#235;&#243;&#247;&#232;&#235;&#224; &#239;&#240;&#238;&#231;&#226;&#232;&#249;&#229; &#171;&#207;&#224;&#228;&#224;&#254;&#249;&#224;&#255; &#225;&#224;&#248;&#237;&#255;&#187; &#232; &#226;&#241;&#229;&#236;&#232;&#240;&#237;&#243;&#254; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#252; &#225;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#242;&#238;&#236;&#243;, &#247;&#242;&#238; &#238;&#237;&#224; &#241;&#232;&#235;&#252;&#237;&#238; &#237;&#224;&#234;&#235;&#238;&#237;&#229;&#237;&#224; &#232; &#234;&#224;&#234; &#225;&#251; &#171;&#239;&#224;&#228;&#224;&#229;&#242;&#187;.

&#194;&#251;&#241;&#238;&#242;&#224; &#225;&#224;&#248;&#237;&#232; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; 55,86 &#236; &#238;&#242; &#231;&#229;&#236;&#235;&#232; &#237;&#224; &#241;&#224;&#236;&#238;&#233; &#237;&#232;&#231;&#234;&#238;&#233; &#241;&#242;&#238;&#240;&#238;&#237;&#229; &#232; 56,7 &#236; &#237;&#224; &#241;&#224;&#236;&#238;&#233; &#226;&#251;&#241;&#238;&#234;&#238;&#233; &#241;&#242;&#238;&#240;&#238;&#237;&#229;. &#216;&#232;&#240;&#232;&#237;&#224; &#241;&#242;&#229;&#237; &#226; &#238;&#241;&#237;&#238;&#226;&#229; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; 4,09 &#236; &#232; &#226;&#226;&#229;&#240;&#245;&#243; 2,48 &#236;. &#197;&#184; &#236;&#224;&#241;&#241;&#224; &#238;&#246;&#229;&#237;&#232;&#226;&#224;&#229;&#242;&#241;&#255; &#226; 14453 &#242;. &#210;&#229;&#234;&#243;&#249;&#232;&#233; &#237;&#224;&#234;&#235;&#238;&#237; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; &#238;&#234;&#238;&#235;&#238; 3,97&#176; (&#238;&#242;&#234;&#235;&#238;&#237;&#229;&#237;&#232;&#229; &#239;&#240;&#232;&#236;&#229;&#240;&#237;&#238; 3,9 &#236; &#238;&#242; &#226;&#229;&#240;&#242;&#232;&#234;&#224;&#235;&#232;). &#193;&#224;&#248;&#237;&#255; &#232;&#236;&#229;&#229;&#242; 294 &#241;&#242;&#243;&#239;&#229;&#237;&#252;&#234;&#232;.
</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HERMITAGE</Tag>
		<English>National Gallery</English>
		<French>
			<Text>Galerie nationale</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Nationalgalerie</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Galleria nazionale</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>la National Gallery</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#205;&#224;&#246;&#232;&#238;&#237;&#224;&#235;&#252;&#237;&#224;&#255; &#195;&#224;&#235;&#229;&#240;&#229;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HERMITAGE_PEDIA</Tag>
		<English>[TAB]A national gallery is a country's major public art gallery. With different names, they are widespread in almost every nation capital. They are a space for the exhibition of art, usually visual art, and usually primarily paintings, illustrations, and sculpture. The art museum is considered a fairly modern invention, the first being the Louvre in Paris, which was established in 1793, soon after the French Revolution when the royal treasures were declared for the people.</English>
		<French>[TAB]Une galerie nationale est la principale galerie d'art ouverte au public dans un pays. Bien que les appellations changent suivant les pays, on en trouve une dans presque chaque capitale du monde. Ces b&#226;timents servent &#224; exposer les arts _ g&#233;n&#233;ralement visuels _ et notamment les peintures, les illustrations et les sculptures. On consid&#232;re que le mus&#233;e d'art est une invention assez moderne ; le plus ancien est le Louvre, qui ouvrit en 1793, peu apr&#232;s la R&#233;volution fran&#231;aise, lorsque les tr&#233;sors royaux ont &#233;t&#233; d&#233;clar&#233;s propri&#233;t&#233; du peuple.</French>
		<German>[TAB]Eine Nationalgalerie ist die gr&#246;&#223;te &#246;ffentlich zug&#228;ngliche Kunstgalerie eines Landes. Diese Galerien sind unter verschiedenen Bezeichnungen in fast allen Hauptst&#228;dten weit verbreitet und dienen als Ausstellungsorte f&#252;r Kunst, meist bildende Kunst, und zwar in erster Linie f&#252;r Gem&#228;lde, Illustrationen und Skulpturen. Das Kunstmuseum als solches ist eine relativ moderne Einrichtung: Die erste Institution dieser Art war der Pariser Louvre, der erst 1793 - kurz nach der franz&#246;sischen Revolution - gebaut wurde, nachdem die k&#246;niglichen Sch&#228;tze per Dekret dem Volk zug&#228;nglich gemacht worden waren. </German>
		<Italian>[TAB]Una galleria nazionale &#232; la principale galleria d'arte pubblica di una nazione. Con diversi nomi se ne trovano in quasi ogni capitale. Sono uno spazio per l'esibizione dell'arte, solitamente visiva, e principalmente dipinti, illustrazioni e sculture. Il museo d'arte &#232; considerato un'invenzione abbastanza moderna: il primo &#232; quello del Louvre a Parigi fondato nel 1793, poco dopo la rivoluzione francese, quando i tesori reali vennero dichiarati di propriet&#224; del popolo. </Italian>
		<Spanish>[TAB]Una galer&#237;a nacional es un gran museo de arte p&#250;blico de un pa&#237;s. Recibe diferentes nombres, pero casi todas las capitales del mundo cuentan con una de ellas. Hay un espacio para la exhibici&#243;n de elementos art&#237;sticos, normalmente artes visuales, fundamentalmente pintura, ilustraci&#243;n y escultura. El museo de arte se considera una invenci&#243;n relativamente moderna. El primero de ellos fue el Louvre en Par&#237;s, fundado en 1793, al poco de finalizar la Revoluci&#243;n Francesa y tras declarar p&#250;blicos los bienes de la realeza. </Spanish>
		<Russian>[TAB]&#205;&#224;&#246;&#232;&#238;&#237;&#224;&#235;&#252;&#237;&#224;&#255; &#227;&#224;&#235;&#229;&#240;&#229;&#255; - &#227;&#235;&#224;&#226;&#237;&#224;&#255; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#234;&#224;&#240;&#242;&#232;&#237;&#237;&#224;&#255; &#227;&#224;&#235;&#229;&#240;&#229;&#255; &#241;&#242;&#240;&#224;&#237;&#251;. &#209; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#236;&#232; &#232;&#236;&#229;&#237;&#224;&#236;&#232;, &#238;&#237;&#232; &#248;&#232;&#240;&#238;&#234;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#251; &#239;&#238;&#247;&#242;&#232; &#226; &#234;&#224;&#230;&#228;&#238;&#233; &#241;&#242;&#238;&#235;&#232;&#246;&#229; &#237;&#224;&#246;&#232;&#232;. &#221;&#242;&#238; - &#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#241;&#242;&#226;&#238; &#228;&#235;&#255; &#226;&#251;&#241;&#242;&#224;&#226;&#234;&#232; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#224;, &#238;&#225;&#251;&#247;&#237;&#238; &#226;&#232;&#231;&#243;&#224;&#235;&#252;&#237;&#238;&#229; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#238;, &#232; &#238;&#225;&#251;&#247;&#237;&#238; &#239;&#240;&#229;&#230;&#228;&#229; &#226;&#241;&#229;&#227;&#238; &#230;&#232;&#226;&#238;&#239;&#232;&#241;&#232;, &#232;&#235;&#235;&#254;&#241;&#242;&#240;&#224;&#246;&#232;&#232;, &#232; &#241;&#234;&#243;&#235;&#252;&#239;&#242;&#243;&#240;. &#213;&#243;&#228;&#238;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#233; &#236;&#243;&#231;&#229;&#233; &#240;&#224;&#241;&#241;&#236;&#224;&#242;&#240;&#232;&#226;&#224;&#229;&#242;&#241;&#255; &#241;&#239;&#240;&#224;&#226;&#229;&#228;&#235;&#232;&#226;&#238; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#236; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229;&#236;, &#239;&#229;&#240;&#226;&#251;&#236; &#225;&#251;&#235; &#203;&#243;&#226;&#240; &#226; &#207;&#224;&#240;&#232;&#230;&#229;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#225;&#251;&#235; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#235;&#229;&#237; &#226; 1793, &#241;&#234;&#238;&#240;&#238; &#239;&#238;&#241;&#235;&#229; &#212;&#240;&#224;&#237;&#246;&#243;&#231;&#241;&#234;&#238;&#233; &#208;&#229;&#226;&#238;&#235;&#254;&#246;&#232;&#232;, &#234;&#238;&#227;&#228;&#224; &#234;&#238;&#240;&#238;&#235;&#229;&#226;&#241;&#234;&#232;&#229; &#241;&#238;&#234;&#240;&#238;&#226;&#232;&#249;&#224; &#241;&#242;&#224;&#235;&#232; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251; &#228;&#235;&#255; &#235;&#254;&#228;&#229;&#233;.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GLOBE_THEATRE</Tag>
		<English>Opera House</English>
		<French>
			<Text>Op&#233;ra</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Opernhaus</Text>
			<Gender>Neuter</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Teatro dell'opera</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Teatro de &#211;pera</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#196;&#238;&#236; &#206;&#239;&#229;&#240;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GLOBE_THEATRE_PEDIA</Tag>
		<English>[TAB]An opera house is a building where operas are performed. The venues are usually constructed specifically with opera in mind, although other performing arts may be performed there. Notable opera houses include London's Globe Theater, where most of the plays of William Shakespeare were first performed on the stage, the Sydney Opera House, one of the most distinctive and famous 20th century buildings and La Scala in Milan. </English>
		<French>[TAB]Un op&#233;ra est un b&#226;timent o&#249; sont repr&#233;sent&#233;s les op&#233;ras. Les lieux sont g&#233;n&#233;ralement pens&#233;s pour l'op&#233;ra, mais peuvent servir pour d'autres repr&#233;sentations artistiques. Parmi les op&#233;ras les plus c&#233;l&#232;bres, on trouve le th&#233;&#226;tre du Globe de Londres, o&#249; eut lieu la premi&#232;re repr&#233;sentation de la plupart des oeuvres de William Shakespeare, l'op&#233;ra de Sydney, l'un des b&#226;timents les plus marquants et les plus c&#233;l&#232;bres du XXe si&#232;cle, et la Scala de Milan.</French>
		<German>[TAB]Ein Opernhaus ist ein Geb&#228;ude, in dem Opern aufgef&#252;hrt werden. Es ist baulich normalerweise speziell f&#252;r derartige Auff&#252;hrungen konzipiert, es k&#246;nnen aber auch andere darstellende K&#252;nste dargeboten werden. Ber&#252;hmte Opernh&#228;user sind zum Beispiel das Globe Theatre in London, in dem die meisten St&#252;cke von William Shakespeare uraufgef&#252;hrt wurden, das Sydney Opera House, eins der markantesten und ber&#252;hmtesten Bauwerke des 20. Jahrhunderts, sowie das Teatro alla Scala in Mailand.</German>
		<Italian>[TAB]Un teatro dell'opera &#232; un teatro in cui vengono rappresentate le opere. Solitamente sono costruiti in maniera specifica con in mente l'opera, anche se vi si possono tenere anche altri spettacoli. Fra i teatri dell'opera pi&#249; conosciuti si annovera anche il Globe Theatre di Londra, in cui vennero rappresentati per la prima volta quasi tutti i lavori di Shakespeare, e il teatro dell'opera di Sydney, uno dei pi&#249; particolari e famosi edifici del 20&#176; secolo, oltre alla Scala di Milano. </Italian>
		<Spanish>[TAB]Un Teatro de la &#211;pera es un edificio en el que se interpretan &#243;peras. Las instalaciones se suelen construir espec&#237;ficamente para la representaci&#243;n de &#243;peras, aunque tambi&#233;n pueden albergar otro tipo de actuaciones. Algunos de los teatros de &#243;pera m&#225;s famosos son el Globe Theatre de Londres, donde se presentaron la mayor&#237;a de las obras de William Shakespeare por primera vez, la Opera House de Sydney, uno de los edificios m&#225;s famosos del siglo XX y La Scala de Mil&#225;n. </Spanish>
		<Russian>[TAB]O&#239;&#229;&#240;&#224; (&#232;&#242;&#224;&#235;. opera &#171;&#228;&#229;&#235;&#238;, &#242;&#240;&#243;&#228;, &#240;&#224;&#225;&#238;&#242;&#224;; &#238;&#239;&#229;&#240;&#224;&#187;, &#232;&#231; &#235;&#224;&#242;. opera &#171;&#242;&#240;&#243;&#228;, &#232;&#231;&#228;&#229;&#235;&#232;&#229;, &#239;&#240;&#238;&#232;&#231;&#226;&#229;&#228;&#229;&#237;&#232;&#229;&#187;) - &#230;&#224;&#237;&#240; &#242;&#229;&#224;&#242;&#240;&#224;&#235;&#252;&#237;&#251;&#245;  &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#232;&#233;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#236; &#240;&#229;&#247;&#252;, &#241;&#238;&#229;&#228;&#232;&#237;&#229;&#237;&#237;&#224;&#255; &#241; &#236;&#243;&#231;&#251;&#234;&#238;&#233;  (&#239;&#229;&#237;&#232;&#229;  &#232; &#224;&#234;&#234;&#238;&#236;&#239;&#224;&#237;&#229;&#236;&#229;&#237;&#242;, &#232; &#241;&#246;&#229;&#237;&#232;&#247;&#229;&#241;&#234;&#238;&#229; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#229; &#232;&#236;&#229;&#254;&#242; &#239;&#240;&#229;&#238;&#225;&#235;&#224;&#228;&#224;&#254;&#249;&#229;&#229; &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#229;.&#202;&#240;&#243;&#239;&#237;&#238;&#229; &#236;&#243;&#231;&#251;&#234;&#224;&#235;&#252;&#237;&#238;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#229;&#228;&#229;&#237;&#232;&#229;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#236; &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#251; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#229; &#226;&#232;&#228;&#251; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#224;.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TOWER_LONDON</Tag>
		<English>The Tower of London</English>
		<French>Tour de Londres</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>
			<Text>la Torre de Londres</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TOWER_LONDON_PEDIA</Tag>
		<English>[TAB]Her Majesty's Royal Palace and Fortress, more commonly known as the Tower of London (and historically as The Tower), is a historic fortress and scheduled monument in central London, England, on the north bank of the River Thames. It is located within the London Borough of Tower Hamlets and is separated from the eastern edge of the City of London by the open space known as Tower Hill. It is the oldest building used by the British government.[PARAGRAPH:1]The Tower of London is often identified with the White Tower, the original stark square fortress built by William the Conqueror in 1078. However, the tower as a whole is a complex of several buildings set within two concentric rings of defensive walls and a moat.[PARAGRAPH:1]The tower's primary function was a fortress, a royal palace, and a prison (particularly for high status and royal prisoners, such as the Princes in the Tower and the future Queen Elizabeth I). This last use has led to the phrase "sent to the Tower" (meaning "imprisoned"). It has also served as a place of execution and torture, an armoury, a treasury, a zoo, the Royal Mint, a public records office, an observatory, and since 1303, the home of the Crown Jewels of the United Kingdom.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_VERSAILLES</Tag>
		<English>Versailles</English>
		<French>
			<Text>Ch&#226;teau de Versailles</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Versailles</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Versailles</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Versalles</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#194;&#229;&#240;&#241;&#224;&#235;&#252;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SUMMER_PALACE_PEDIA</Tag>
		<English>[TAB]A palace is the home of a head of state or other high-ranking public figure. Many palaces are now put to other uses such as parliaments or museums. Heads of State, especially monarchs, usually spend some weeks each year in other palaces that are not their primary residence. Such palaces are often called Winter Palaces or Summer Palaces, depending on the season they are used. A few examples are the Russian Winter Palace in St. Petersburg, the Chinese Summer Palace in Beijing, and the Kucuksu Summer Palace in Istanbul.</English>
		<French>[TAB]Un palais est un lieu o&#249; r&#233;side un chef d'Etat ou un personnage public important. Beaucoup de palais ont aujourd'hui &#233;t&#233; reconvertis en parlements ou en mus&#233;es. Les chefs d'Etat, et principalement les monarques, passent g&#233;n&#233;ralement quelques semaines par an dans des palais secondaires. Ces palais sont souvent appel&#233;s palais d'hiver ou palais d'&#233;t&#233;, suivant la saison &#224; laquelle ils sont occup&#233;s. On peut citer, par exemple, le palais d'hiver de Saint-P&#233;tersbourg en Russie, le palais d'&#233;t&#233; de Beijing en Chine, et le palais d'&#233;t&#233; de K&#252;&#231;&#252;ksu &#224; Istanbul.</French>
		<German>[TAB]Eine Residenz ist der Wohnsitz eines Staatsoberhaupts oder einer anderen hochrangigen Person des &#246;ffentlichen Lebens. Viele Residenzen dienen heute als Parlamentssitze oder Museen. Staatsoberh&#228;upter, insbesondere Monarchen, leben in der Regel einige Wochen im Jahr nicht in ihrem Hauptwohnsitz, sondern (je nach Jahreszeit) in ihren so genannten Winter- oder Sommerresidenzen. Beispiele hierf&#252;r sind der russische Winterpalast in St. Petersburg, der chinesische Sommerpalast in Peking und der K&#252;c&#252;ksu-Sommerpalast in Istanbul.</German>
		<Italian>[TAB]Un palazzo &#232; la casa di un capo di stato o di un'altra importante figura pubblica. Molti palazzi ora sono adibiti a usi diversi, come parlamenti o musei. I capi di stato, specialmente i monarchi, passano qualche settimana ogni anno in palazzi che non sono la loro residenza primaria. Solitamente sono chiamati palazzo d'inverno o d'estate, a seconda della stagione in cui vengono usati. Un esempio sono il Palazzo d'Inverno a San Pietroburgo, il Palazzo d'Estate a Pechino e il Palazzo d'Estate Kucuksu a Istanbul.</Italian>
		<Spanish>[TAB]Un palacio es el hogar del jefe de estado o de otro personaje p&#250;blico de alto rango. Hoy en d&#237;a, muchos palacios se usan para cosas diferentes, por ejemplo, como sedes del Parlamento o museos. Los cabezas de estado, especialmente los monarcas, sol&#237;an pasar algunas semanas del a&#241;o fuera de su residencia habitual, en otros palacios. Dichos edificios sol&#237;an recibir el nombre de palacios de invierno o de verano, en funci&#243;n de la estaci&#243;n en la que fueran utilizados. Algunos ejemplos son el Palacio de Invierno ruso de San Petersburgo, el Palacio de Verano chino de Pek&#237;n, y el Palacio de Kucuksu, de verano, en Estambul.</Spanish>
		<Russian>[TAB]&#196;&#226;&#238;&#240;&#229;&#246; - &#228;&#238;&#236; &#227;&#235;&#224;&#226;&#251; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#232;&#235;&#232; &#228;&#240;&#243;&#227;&#238;&#233; &#226;&#251;&#241;&#238;&#234;&#238;&#239;&#238;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#237;&#238;&#233; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#244;&#232;&#227;&#243;&#240;&#251;. &#204;&#237;&#238;&#227;&#238; &#228;&#226;&#238;&#240;&#246;&#238;&#226; &#241;&#229;&#233;&#247;&#224;&#241; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#239;&#224;&#240;&#235;&#224;&#236;&#229;&#237;&#242;&#238;&#226; &#232;&#235;&#232; &#236;&#243;&#231;&#229;&#229;&#226;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TRADING_COMPANY</Tag>
		<English>Trading Company</English>
		<French>
			<Text>Compagnie marchande</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Handelsgesellschaft</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Compagnia commerciale</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>la Compa&#241;&#237;a de las Indias</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#210;&#238;&#240;&#227;&#238;&#226;&#224;&#255; &#202;&#238;&#236;&#239;&#224;&#237;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TRADING_COMPANY_PEDIA</Tag>
		<English>[TAB]A trading company is an association formed by investors or shareholders for the purpose of trade, exploration and colonisation. Typically, these companies were formed from the sixteenth century onwards by groups of European investors to underwrite and profit from the exploration of Africa, India, the Caribbean and North America, usually under the patronage of one state, which issued the company's charter. Notable companies include British East India Company and Dutch Verenigde Oostindische Compagnie.</English>
		<French>[TAB]Une compagnie marchande est une association form&#233;e par des investisseurs ou des actionnaires s'int&#233;ressant au commerce, &#224; l'exploration et &#224; la colonisation. Ces compagnies furent cr&#233;&#233;es &#224; partir du XVIe si&#232;cle, g&#233;n&#233;ralement par des investisseurs europ&#233;ens, pour financer l'exploration de l'Afrique, de l'Inde, des Cara&#239;bes et de l'Am&#233;rique du Nord, et bien s&#251;r en tirer profit. Elles &#233;taient g&#233;n&#233;ralement sous le patronage d'un Etat, qui leur accordait une charte. Parmi les compagnies les plus connues, on peut citer la British East India Company (Compagnie anglaise des Indes orientales) et la Dutch Verenigde Oostindische Compagnie (Compagnie hollandaise des Indes orientales).</French>
		<German>[TAB]Eine Handelsgesellschaft ist eine von Investoren oder Aktion&#228;ren gebildete Interessengemeinschaft zum Zwecke des Handels, der Ausbeutung und der Kolonialisierung. Derartige Gesellschaften wurden seit dem 16. Jahrhundert von europ&#228;ischen Investoren gebildet, um sich den Anspruch auf die privilegierte Ausbeutung Afrikas, Indiens, Nordamerikas und des karibischen Raumes sowie die damit verbundenen Profite zu sichern, &#252;blicherweise unter der F&#252;hrung eines Staates, der den Freibrief f&#252;r die Gesellschaft ausstellte. Bedeutende Gesellschaften dieser Art waren die Britische Ostindien-Kompanie und die Niederl&#228;ndische Ostindien-Kompanie.</German>
		<Italian>[TAB]Una compagnia commerciale &#232; un'associazione formata da investitori o azionisti con lo scopo di commerciare, esplorare e colonizzare. Queste compagnie nacquero a partire dal sedicesimo secolo per volont&#224; di investitori europei, che desideravano finanziare e approfittare dell'esplorazione di Africa, India, Caraibi e Nord America, solitamente con l'appoggio di uno stato, che emetteva l'atto costitutivo della societ&#224;. Tra le pi&#249; famose ci sono la Compagnia delle Indie Orientali Britannica e la Compagnia Olandese delle Indie Orientali.</Italian>
		<Spanish>[TAB]Una compa&#241;&#237;a de las Indias es una asociaci&#243;n de inversores o accionistas cuyos fines son promocionar el comercio, la exploraci&#243;n y la colonizaci&#243;n. Estas compa&#241;&#237;as se formaron a partir del siglo XVI por grupos de inversores europeos que quer&#237;an financiar la exploraci&#243;n de &#193;frica, la India, el Caribe y el norte de Am&#233;rica, normalmente bajo la tutela de un estado, que emit&#237;a la carta real o los estatutos de la compa&#241;&#237;a. Algunas de las m&#225;s notables fueron la brit&#225;nica Compa&#241;&#237;a de las Indias Orientales y la Verenigde Oostindische Compagnie holandesa.</Spanish>
		<Russian>[TAB]&#210;&#238;&#240;&#227;&#238;&#226;&#224;&#255; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#255; - &#224;&#241;&#241;&#238;&#246;&#232;&#224;&#246;&#232;&#255;, &#241;&#244;&#238;&#240;&#236;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#232;&#237;&#226;&#229;&#241;&#242;&#238;&#240;&#224;&#236;&#232; &#232;&#235;&#232; &#224;&#234;&#246;&#232;&#238;&#237;&#229;&#240;&#224;&#236;&#232; &#241; &#246;&#229;&#235;&#252;&#254; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232;, &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255; &#232; &#234;&#238;&#235;&#238;&#237;&#232;&#231;&#224;&#246;&#232;&#232;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LEONARDOS_WORKSHOP</Tag>
		<English>Leonardo's Inventions</English>
		<French>
			<Text>Les Inventions de Leonard</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>Leonardo's Inventions</German>
		<Italian>
			<Text>L'invenzioni di Leonardo</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Taller de Leonardo</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#200;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#203;&#229;&#238;&#237;&#224;&#240;&#228;&#238;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SOPHIA_KIEV</Tag>
		<English>St. Sophia</English>
		<French>Sainte Sophie</French><German/><Italian/><Spanish/><Russian>&#209;&#226;&#255;&#242;&#224;&#255; &#209;&#238;&#244;&#232;&#255; &#202;&#232;&#229;&#226;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MAGNA_CARTA</Tag>
		<English>Magna Carta</English>
		<French>Magna Carta</French><German/><Italian/><Spanish/><Russian>&#204;&#224;&#227;&#237;&#224; &#202;&#224;&#240;&#242;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ROYAL_ACADEMY</Tag>
		<English>Royal Academy</English>
		<French>Acad&#233;mie Royal</French><German/><Italian/><Spanish/><Russian>&#202;&#238;&#240;&#238;&#235;&#229;&#226;&#241;&#234;&#224;&#255; &#192;&#234;&#224;&#228;&#229;&#236;&#232;&#255;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LA_MEZQUITA</Tag>
		<English>La Mezquita</English>
		<French>La Mezquita</French><German/><Italian/><Spanish/><Russian>&#203;&#224; &#204;&#229;&#231;&#234;&#226;&#232;&#242;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ST_BASIL</Tag>
		<English>St. Basil's Cathedral</English>
		<Spanish>Catedral de San Basilio</Spanish>
		<French>Cath&#233;drale de St Basil</French><German/><Italian/><Russian>&#209;&#238;&#225;&#238;&#240; &#209;&#226;&#255;&#242;&#238;&#227;&#238; &#193;&#253;&#231;&#232;&#235;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SAN_MARCO</Tag>
		<English>San Marco Basilica</English>
		<French>Basilique St Marc</French><German/><Italian/><Spanish/><Russian>&#193;&#224;&#231;&#232;&#235;&#232;&#234;&#224; &#209;&#224;&#237; &#204;&#224;&#240;&#234;&#238;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BRANDENBURG_GATE</Tag>
		<English>Brandenburg Gate</English>
		<French>Porte de Brandenburg</French><German/><Italian/><Spanish/><Russian>&#193;&#240;&#224;&#237;&#228;&#229;&#237;&#225;&#243;&#240;&#227;&#241;&#234;&#232;&#229; &#194;&#238;&#240;&#238;&#242;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_DOME_ROCK</Tag>
		<English>The Dome of the Rock</English>
		<French>Le Dôme du Rocher</French><German/><Italian/><Spanish/><Russian>&#202;&#243;&#239;&#238;&#235; &#209;&#234;&#224;&#235;&#251;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ALHAMBRA_PEDIA</Tag>
		<English>[TAB]The Alhambra is a palace and fortress complex of the Moorish monarchs of Granada, in southern Spain (known as Al-Andalus when the fortress was constructed), occupying a hilly terrace on the south-eastern border of the city of Granada. It was the residence of the Muslim kings of Granada and their court, but is currently a museum exhibiting exquisite Islamic architecture. A Renaissance palace was also inserted by Charles V, Holy Roman Emperor.[PARAGRAPH:1]The name Alhambra, signifying in Arabic the red, derives from the colour of the red clay of the surroundings of which the fort is made. The buildings of the Alhambra were originally whitewashed; however, the buildings now seen today are reddish. The first reference to the Qal'at al Hamra was during the battles between the Arabs and the Muladies during the rule of the Abdallah (who reigned from 888-912). In one particularly fierce and bloody skirmish, the Muladies soundly defeated the Arabs who were then forced to take shelter in a primitive red castle located in the province of Elvira, nowadays located in Granada. According to surviving documents from the era, the red castle was quite small and its walls were not capable of deterring army intent on conquering. The castle was then largely ignored until the eleventh century when its ruins were renovated and rebuilt by Samuel ibn Naghralla, vizier to the King Badis of the Zirid Dynasty, in an attempt to preserve the small Jewish settlement also located on the Sabikah hill. However, evidence from Arab texts indicates that the fortress was easily penetrated and that the actual Alhambra that survives today was built during the Nasrid Dynasty. -Wikipedia</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>&#192;&#235;&#252;&#227;&#224;&#236;&#225;&#240;&#224; - &#228;&#226;&#238;&#240;&#246;&#238;&#226;&#251;&#233; &#232; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#238;&#233; &#234;&#238;&#236;&#239;&#235;&#229;&#234;&#241; &#204;&#224;&#226;&#240;&#232;&#242;&#224;&#237;&#241;&#234;&#232;&#245; &#236;&#238;&#237;&#224;&#240;&#245;&#238;&#226; &#195;&#240;&#224;&#237;&#224;&#228;&#251;, &#226; &#254;&#230;&#237;&#238;&#233; &#200;&#241;&#239;&#224;&#237;&#232;&#232;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ALHAMBRA</Tag>
		<English>The Alhambra</English>
		<French>L'Alhambra</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>
			<Text>la Alhambra</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#192;&#235;&#252;&#227;&#224;&#236;&#225;&#240;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_THEODOSIAN_WALLS</Tag>
		<English>Theodosian Walls</English>
		<French>Mur Th&#233;odosien</French>
		<German>Theodosian Walls</German>
		<Italian>Theodosian Walls</Italian>
		<Spanish>
			<Text>Muralla Teodosiana</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#212;&#229;&#238;&#228;&#238;&#241;&#232;&#229;&#226;&#251; &#241;&#242;&#229;&#237;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_THEODOSIAN_WALLS_PEDIA</Tag>
		<English>[TAB]The original walls of Constantinople were built in the 8th century BC when Byzantium was founded by Greek colonists from Megara. At the time the city consisted of an acropolis and little more. The colony was relatively unimportant by the Roman period, but Septimius Severus built a new set of walls during his reign, bringing more land into the city. When Constantine moved the capital of the empire to Byzantium, which he renamed Constantinople, he greatly expanded the walls of the city, incorporating even more territory.[PARAGRAPH:2]In 412 the Roman emperor Theodosius II surrounded Constantinople with a wall that stretched 6.5 kilometers between the Sea of Marmara and the Golden Horn. Although named after Theodosius, they were actually constructed under the direction of Anthemius, Praetorian prefect of the Eastern Empire.[PARAGRAPH:2]The walls were built of stone and brick in two lines of defense which adjoined a ditch 20 meters wide and 10 meters deep. The inner wall had was 5 meters thick and 12 meters high. It was strengthened with 96 unapproachable towers 18-20 meters tall. The thickness of the external wall was 2 meters, and its height was 8.5 meters. The wall contained the Belgrad, Silivrikapi, Mevlevihane, Topkapi, Edirnekapi, Egrikapi and Yedikule gates. Yedikule Gate was also known as the "Porta Aurea" or "Golden Gate", and was the most magnificent, consisting of three archways. As the state entrance into the capital, the Golden Gate was architecturally splendid, and was built of large square blocks of polished marble fitted together without cement, and flanked by two great towers of the same material. Upon the gates were placed sculpted elephants.[PARAGRAPH:2]The inner walls had massive square or hexagonal towers. The southern end of the walls, at the Sea of Marmara, was the location of the Marble Tower. There were ten gates, the four major ones being the Golden Gate at the southern end, the Selymbria Gate leading to the Forum of Constantine and Hagia Sophia, the Adrianople Gate connecting Constantinople's Mese (the main street) with the city of Adrianople and the Via Egnatia, and the Blachernae Gate in the north.[PARAGRAPH:2]In 439 the first sea walls were built. In 447 the wall was damaged by an earthquake, but was quickly restored in time to stop Attila's army. In the northwestern corner of the city, in the suburb of Blachernae, the Theodosian walls were relatively weaker, but were expanded by Leo I. The northern coast of the city, along the Golden Horn, also had a separate set of walls.[PARAGRAPH:2]These walls were almost inpenetrable, saving the city during sieges from the Bulgars, Arabs, and Rus', among others. The first attackers to break through the walls were the knights of the Fourth Crusade, who managed to scale the lower sea walls and also break the Wall of Leo in the northwestern Blachernae section of the city.[PARAGRAPH:2]The second and final time the walls were breached was during the Siege of Constantinople in 1453, by the Ottomans; however, they did not break through by force, but entered through the Kerkoporta Gate, which happened to be open, apparently accidentally but possibly through treachery. A large plaque today marks the spot where the Ottomans entered. Mehmed had the walls repaired in short order among other massive public works projects. Within a few years, due to the renewed importance of the city as the new Ottoman capital, the population started to soar again.[PARAGRAPH:2]Under the Ottomans, the Golden Gate, known to them as Yedikule ("the Seven Towers"), was used as a prison. Many parts of the walls are still standing today and are a testament to the extraordinary longevity of the empire. They have been damaged by recent earthquakes, but many sections have also been restored. The wall runs through the suburbs of modern Istanbul, with a belt of parkland flanking their course. The walls are pierced at intervals by modern roads leading westwards out of the city.</English>
		<French>[TAB]The original walls of Constantinople were built in the 8th century BC when Byzantium was founded by Greek colonists from Megara. At the time the city consisted of an acropolis and little more. The colony was relatively unimportant by the Roman period, but Septimius Severus built a new set of walls during his reign, bringing more land into the city. When Constantine moved the capital of the empire to Byzantium, which he renamed Constantinople, he greatly expanded the walls of the city, incorporating even more territory.[PARAGRAPH:2]In 412 the Roman emperor Theodosius II surrounded Constantinople with a wall that stretched 6.5 kilometers between the Sea of Marmara and the Golden Horn. Although named after Theodosius, they were actually constructed under the direction of Anthemius, Praetorian prefect of the Eastern Empire.[PARAGRAPH:2]The walls were built of stone and brick in two lines of defense which adjoined a ditch 20 meters wide and 10 meters deep. The inner wall had was 5 meters thick and 12 meters high. It was strengthened with 96 unapproachable towers 18-20 meters tall. The thickness of the external wall was 2 meters, and its height was 8.5 meters. The wall contained the Belgrad, Silivrikapi, Mevlevihane, Topkapi, Edirnekapi, Egrikapi and Yedikule gates. Yedikule Gate was also known as the "Porta Aurea" or "Golden Gate", and was the most magnificent, consisting of three archways. As the state entrance into the capital, the Golden Gate was architecturally splendid, and was built of large square blocks of polished marble fitted together without cement, and flanked by two great towers of the same material. Upon the gates were placed sculpted elephants.[PARAGRAPH:2]The inner walls had massive square or hexagonal towers. The southern end of the walls, at the Sea of Marmara, was the location of the Marble Tower. There were ten gates, the four major ones being the Golden Gate at the southern end, the Selymbria Gate leading to the Forum of Constantine and Hagia Sophia, the Adrianople Gate connecting Constantinople's Mese (the main street) with the city of Adrianople and the Via Egnatia, and the Blachernae Gate in the north.[PARAGRAPH:2]In 439 the first sea walls were built. In 447 the wall was damaged by an earthquake, but was quickly restored in time to stop Attila's army. In the northwestern corner of the city, in the suburb of Blachernae, the Theodosian walls were relatively weaker, but were expanded by Leo I. The northern coast of the city, along the Golden Horn, also had a separate set of walls.[PARAGRAPH:2]These walls were almost inpenetrable, saving the city during sieges from the Bulgars, Arabs, and Rus', among others. The first attackers to break through the walls were the knights of the Fourth Crusade, who managed to scale the lower sea walls and also break the Wall of Leo in the northwestern Blachernae section of the city.[PARAGRAPH:2]The second and final time the walls were breached was during the Siege of Constantinople in 1453, by the Ottomans; however, they did not break through by force, but entered through the Kerkoporta Gate, which happened to be open, apparently accidentally but possibly through treachery. A large plaque today marks the spot where the Ottomans entered. Mehmed had the walls repaired in short order among other massive public works projects. Within a few years, due to the renewed importance of the city as the new Ottoman capital, the population started to soar again.[PARAGRAPH:2]Under the Ottomans, the Golden Gate, known to them as Yedikule ("the Seven Towers"), was used as a prison. Many parts of the walls are still standing today and are a testament to the extraordinary longevity of the empire. They have been damaged by recent earthquakes, but many sections have also been restored. The wall runs through the suburbs of modern Istanbul, with a belt of parkland flanking their course. The walls are pierced at intervals by modern roads leading westwards out of the city.</French><German/><Italian/><Spanish/><Russian>[TAB]&#212;&#229;&#238;&#228;&#238;&#241;&#232;&#229;&#226;&#251; &#241;&#242;&#229;&#237;&#251; &#228;&#235;&#232;&#237;&#238;&#233; 5630 &#236;&#229;&#242;&#240;&#238;&#226; &#225;&#251;&#235;&#232; &#226;&#238;&#231;&#228;&#226;&#232;&#227;&#237;&#243;&#242;&#251; &#228;&#235;&#255; &#231;&#224;&#249;&#232;&#242;&#251; &#202;&#238;&#237;&#241;&#242;&#224;&#237;&#242;&#232;&#237;&#238;&#239;&#238;&#235;&#255; &#238;&#242; &#226;&#224;&#240;&#226;&#224;&#240;&#238;&#226; &#239;&#240;&#232; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#229; &#212;&#229;&#238;&#228;&#238;&#241;&#232;&#232; II, &#234;&#238;&#227;&#228;&#224; &#227;&#238;&#240;&#238;&#228; &#237;&#224; &#241;&#229;&#236;&#232; &#245;&#238;&#235;&#236;&#224;&#245; &#226;&#251;&#240;&#238;&#241; &#231;&#224; &#239;&#240;&#229;&#228;&#229;&#235;&#251; &#242;&#229;&#245; &#241;&#242;&#229;&#237;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#225;&#251;&#235;&#232; &#239;&#240;&#229;&#228;&#243;&#241;&#236;&#238;&#242;&#240;&#229;&#237;&#251; &#229;&#227;&#238; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#236;, &#202;&#238;&#237;&#241;&#242;&#224;&#237;&#242;&#232;&#237;&#238;&#236; &#194;&#229;&#235;&#232;&#234;&#232;&#236;. &#209;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235;&#238;&#241;&#252; &#239;&#238;&#228; &#240;&#243;&#234;&#238;&#226;&#238;&#228;&#241;&#242;&#226;&#238;&#236; &#239;&#240;&#229;&#244;&#229;&#234;&#242;&#224; &#192;&#237;&#244;&#232;&#236;&#232;&#255; &#241; 408 &#239;&#238; 413 &#227;&#238;&#228;&#251;.

&#212;&#229;&#238;&#228;&#238;&#241;&#232;&#229;&#226;&#251; &#241;&#242;&#229;&#237;&#251; &#225;&#251;&#235;&#232; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#251; &#239;&#238;&#241;&#235;&#229; &#242;&#238;&#227;&#238;, &#234;&#224;&#234; &#247;&#224;&#241;&#242;&#252; &#232;&#245; &#238;&#225;&#240;&#243;&#248;&#232;&#235;&#224;&#241;&#252; &#239;&#240;&#232; &#231;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#232; 447 &#227;&#238;&#228;&#224;. &#210;&#238;&#227;&#228;&#224; &#230;&#229; &#239;&#229;&#240;&#229;&#228; &#241;&#242;&#229;&#237;&#238;&#233; &#225;&#251;&#235; &#226;&#251;&#240;&#251;&#242; &#248;&#232;&#240;&#238;&#234;&#232;&#233; &#240;&#238;&#226;. &#194;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#255;&#255; &#241;&#242;&#229;&#237;&#224; &#226;&#251;&#241;&#238;&#242;&#238;&#233; 12 &#236;&#229;&#242;&#240;&#238;&#226; &#232; &#248;&#232;&#240;&#232;&#237;&#238;&#233; 5 &#236;&#229;&#242;&#240;&#238;&#226; &#247;&#229;&#240;&#229;&#231; &#234;&#224;&#230;&#228;&#251;&#229; 55 &#236;&#229;&#242;&#240;&#238;&#226; &#225;&#251;&#235;&#224; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#224; &#248;&#229;&#241;&#242;&#232;&#243;&#227;&#238;&#235;&#252;&#237;&#238;&#233; &#235;&#232;&#225;&#238; &#226;&#238;&#241;&#252;&#236;&#232;&#243;&#227;&#238;&#235;&#252;&#237;&#238;&#233; &#225;&#224;&#248;&#237;&#229;&#233; &#226;&#251;&#241;&#238;&#242;&#238;&#233; &#226; 20 &#236;&#229;&#242;&#240;&#238;&#226;, &#238;&#225;&#249;&#229;&#229; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#238; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#228;&#238;&#245;&#238;&#228;&#232;&#235;&#238; &#228;&#238; &#241;&#242;&#224;. &#205;&#232;&#230;&#237;&#232;&#233; &#255;&#240;&#243;&#241; &#225;&#224;&#248;&#229;&#237; &#225;&#251;&#235; &#239;&#240;&#232;&#241;&#239;&#238;&#241;&#238;&#225;&#235;&#229;&#237; &#239;&#238;&#228; &#241;&#234;&#235;&#224;&#228; &#239;&#240;&#238;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#232;&#255;.

&#194;&#237;&#229;&#248;&#237;&#255;&#255; &#227;&#238;&#240;&#238;&#228;&#241;&#234;&#224;&#255; &#241;&#242;&#229;&#237;&#224; &#225;&#251;&#235;&#224; &#236;&#229;&#237;&#252;&#248;&#229; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#229;&#233; &#232; &#239;&#238; &#226;&#251;&#241;&#238;&#242;&#229; &#232; &#239;&#238; &#248;&#232;&#240;&#232;&#237;&#229;. &#200;&#231; 96 &#225;&#224;&#248;&#229;&#237; &#226;&#237;&#229;&#248;&#237;&#229;&#233; &#241;&#242;&#229;&#237;&#251; &#228;&#229;&#241;&#255;&#242;&#252; &#225;&#251;&#235;&#232; &#239;&#240;&#238;&#229;&#231;&#228;&#237;&#251;&#236;&#232;, &#232;&#231; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#239;&#224;&#240;&#224;&#228;&#237;&#251;&#236;&#232; &#241;&#247;&#232;&#242;&#224;&#235;&#232;&#241;&#252; &#199;&#238;&#235;&#238;&#242;&#251;&#229; &#226;&#238;&#240;&#238;&#242;&#224; &#151; &#239;&#240;&#238;&#238;&#225;&#240;&#224;&#231; &#238;&#228;&#237;&#238;&#232;&#236;&#184;&#237;&#237;&#251;&#245; &#241;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#233; &#226; &#202;&#232;&#229;&#226;&#229; &#232; &#194;&#235;&#224;&#228;&#232;&#236;&#232;&#240;&#229;. &#221;&#242;&#232; &#226;&#238;&#240;&#238;&#242;&#224; &#241;&#238;&#241;&#242;&#238;&#255;&#235;&#232; &#232;&#231; &#242;&#240;&#184;&#245; &#236;&#240;&#224;&#236;&#238;&#240;&#237;&#251;&#245; &#242;&#240;&#232;&#243;&#236;&#244;&#224;&#235;&#252;&#237;&#251;&#245; &#224;&#240;&#238;&#234;, &#226;&#238;&#231;&#228;&#226;&#232;&#227;&#237;&#243;&#242;&#251;&#245; &#229;&#249;&#184; &#239;&#240;&#232; &#212;&#229;&#238;&#228;&#238;&#241;&#232;&#232; I &#232; &#243;&#226;&#229;&#237;&#247;&#224;&#237;&#237;&#251;&#245; &#234;&#240;&#251;&#235;&#224;&#242;&#238;&#233; &#224;&#235;&#235;&#229;&#227;&#238;&#240;&#232;&#229;&#233; &#207;&#238;&#225;&#229;&#228;&#251;.

</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SHRINE_OF_UPPSALA</Tag>
		<English>The Shrine of Uppsala</English>
		<French>Le Sanctuaire d'Uppsala</French><German/><Italian/><Spanish/><Russian>&#209;&#226;&#255;&#242;&#251;&#237;&#255; &#211;&#239;&#241;&#224;&#235;&#251;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SHRINE_OF_UPPSALA_PEDIA</Tag>
		<English>[TAB]The Shrine of Uppsala was a religious site in Gamla Uppsala (Old Uppsala), near modern Uppsala, Sweden, that was created to worship the Norse gods of prehistoric times. The cult site is sparsely documented, but it is referenced in the Norse sagas and Saxo Grammaticus' Gesta Danorum, and most notably as a gilded temple in the work of Adam of Bremen.[PARAGRAPH:2]Adam of Bremen wrote that the Swedes had a famous temple named Ubsola near which there was a large tree with wide branches. It was always green, and no one knew what species it was. There was also a well where they apparently used to perform the sacrifices. One of these was to immerse a living man in the well. If the man disappeared the gods would answer the prayers. It was not far from the towns of Sigtuna and Birka.[PARAGRAPH:2]A golden chain was around the temple hanging over its gables. The chain could be seen glittering far and wide for those who approached. It stood on flat ground surrounded by mounds like a theatre. Inside the temple, which was richly decorated with gold, there were three statues of gods. The most important god, Thor sat on a throne in the centre and beside him sat the gods Odin (called Wotan by Adam) and Freyr (called Fricco by Adam). Thor was said to govern the air, thunder, lightning, winds, rain, good weather and harvests. Odin, which meant the furious, brought war and gave strength against enemies. Freyr who gave peace and pleasure was represented by a statue with an immense phallos. Odin's statue was armed, and was likened to Mars and Thor was likened by Adam to Jupiter. The people also worshiped heroes who had been elevated to gods, such as King Erik about whom it is told in Vita Ansgari.[PARAGRAPH:2]There were priests appointed for the gods, and if plague or famine threatened they sacrificed to Thor, whereas they sacrificed to Odin for war and to Freyr for marriages.</English>
		<French>[TAB]The Shrine of Uppsala was a religious site in Gamla Uppsala (Old Uppsala), near modern Uppsala, Sweden, that was created to worship the Norse gods of prehistoric times. The cult site is sparsely documented, but it is referenced in the Norse sagas and Saxo Grammaticus' Gesta Danorum, and most notably as a gilded temple in the work of Adam of Bremen.[PARAGRAPH:2]Adam of Bremen wrote that the Swedes had a famous temple named Ubsola near which there was a large tree with wide branches. It was always green, and no one knew what species it was. There was also a well where they apparently used to perform the sacrifices. One of these was to immerse a living man in the well. If the man disappeared the gods would answer the prayers. It was not far from the towns of Sigtuna and Birka.[PARAGRAPH:2]A golden chain was around the temple hanging over its gables. The chain could be seen glittering far and wide for those who approached. It stood on flat ground surrounded by mounds like a theatre. Inside the temple, which was richly decorated with gold, there were three statues of gods. The most important god, Thor sat on a throne in the centre and beside him sat the gods Odin (called Wotan by Adam) and Freyr (called Fricco by Adam). Thor was said to govern the air, thunder, lightning, winds, rain, good weather and harvests. Odin, which meant the furious, brought war and gave strength against enemies. Freyr who gave peace and pleasure was represented by a statue with an immense phallos. Odin's statue was armed, and was likened to Mars and Thor was likened by Adam to Jupiter. The people also worshiped heroes who had been elevated to gods, such as King Erik about whom it is told in Vita Ansgari.[PARAGRAPH:2]There were priests appointed for the gods, and if plague or famine threatened they sacrificed to Thor, whereas they sacrificed to Odin for war and to Freyr for marriages.</French><German/><Italian/><Spanish/><Russian>[TAB]&#209;&#226;&#255;&#242;&#251;&#237;&#255; &#211;&#239;&#241;&#224;&#235;&#251; &#225;&#251;&#235;&#224; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#236; &#246;&#229;&#237;&#242;&#240;&#238;&#236; &#226; &#211;&#239;&#241;&#224;&#235;&#229; (&#209;&#242;&#224;&#240;&#224;&#255; &#211;&#239;&#241;&#224;&#235;&#224;) "Gamla", &#226;&#238;&#231;&#235;&#229; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#233; &#211;&#239;&#241;&#224;&#235;&#251;, &#216;&#226;&#229;&#246;&#232;&#232;, &#238;&#237;&#224; &#225;&#251;&#235;&#224; &#241;&#238;&#231;&#228;&#224;&#237;&#224;, &#247;&#242;&#238;&#225;&#251; &#239;&#238;&#234;&#235;&#238;&#237;&#255;&#242;&#252;&#241;&#255; &#228;&#240;&#229;&#226;&#237;&#232;&#236; &#205;&#238;&#240;&#226;&#229;&#230;&#241;&#234;&#232;&#236; &#225;&#238;&#227;&#224;&#236;. &#214;&#229;&#237;&#242;&#240; &#234;&#243;&#235;&#252;&#242;&#224; &#240;&#229;&#228;&#234;&#238; &#228;&#238;&#234;&#243;&#236;&#229;&#237;&#242;&#232;&#240;&#243;&#229;&#242;&#241;&#255;, &#237;&#238; &#238; &#237;&#229;&#236; &#229;&#241;&#242;&#252; &#243;&#239;&#238;&#236;&#232;&#237;&#224;&#237;&#232;&#255; &#226; &#205;&#238;&#240;&#226;&#229;&#230;&#241;&#234;&#232;&#245; &#241;&#224;&#227;&#224;&#245; &#232; "Saxo Grammaticus' Gesta Danorum", &#232; &#239;&#238;&#228;&#225;&#240;&#238;&#225;&#237;&#229;&#229;, &#234;&#224;&#234; "&#231;&#238;&#235;&#238;&#247;&#229;&#237;&#237;&#251;&#233; &#245;&#240;&#224;&#236;" &#226; &#240;&#224;&#225;&#238;&#242;&#229; &#192;&#228;&#224;&#236;&#224; &#193;&#240;&#229;&#236;&#229;&#237;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROJECT_EAST_INDIA_COMPANY</Tag>
		<English>The East India Company</English>
		<French>Compagnie des Indes de l'Est</French><German/><Italian/><Spanish/><Russian>&#194;&#238;&#241;&#242;&#238;&#247;&#237;&#224;&#255; &#232;&#237;&#228;&#232;&#233;&#241;&#234;&#224;&#255; &#202;&#238;&#236;&#239;&#224;&#237;&#232;&#255;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROJECT_WEST_INDIA_COMPANY</Tag>
		<English>The West India Company</English>
		<French>Compagnie des Indes de l'Ouest</French><German/><Italian/><Spanish/><Russian>&#199;&#224;&#239;&#224;&#228;&#237;&#224;&#255; &#232;&#237;&#228;&#232;&#233;&#241;&#234;&#224;&#255; &#202;&#238;&#236;&#239;&#224;&#237;&#232;&#255;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KRAK_DES_CHEVALIERS</Tag>
		<English>Krak des Chevaliers</English>
		<French>Krak des Chevaliers</French>
		<German/>
		<Italian/>
		<Spanish/>
		<Russian>&#202;&#240;&#224;&#234; &#228;&#229; &#216;&#229;&#226;&#224;&#235;&#252;&#229;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KRAK_DES_CHEVALIERS_PEDIA</Tag>
		<English>[TAB]Krak des Chevaliers ("fortress of the knights" in a mixture of Arabic and French) was the headquarters of the Knights Hospitaller in Syria during the Crusades.  The castle is located east of Tripoli in the Homs Gap, atop a 650-meter high hill along the only route from Antioch to Beirut and the Mediterranean Sea. It is one of many fortresses part of a defensive network along the border of the old Crusader states.[PARAGRAPH:1]The original fortress had been built in 1031 for the emir of Aleppo. It was captured by Raymond IV of Toulouse early in 1099, during the First Crusade, but was abandoned when the Crusaders continued their march to Jerusalem. It was reoccupied again by Tancred, Prince of Galilee, in 1110. Raymond II, count of Tripoli, gave it to the Hospitallers in 1144.  The Hospitallers rebuilt it and expanded it into the largest Crusader fortress in the Holy Land, adding an outer wall 3 meters thick with seven guard towers 8-10 meters thick, to create a concentric castle. One of these towers was occupied by the Grand Master of the Hospitallers. In the 12th century there was a moat covered by a drawbridge leading to postern gates.[PARAGRAPH:1]		In 1163, the fortress was unsuccessfully besieged by Nur ad-Din. After their victory the Hospitallers became an essentially independent force on the Tripolitanian frontier. By 1170, the Hospitallers' modifications were complete, but parts of the fortress were rebuilt after numerous earthquakes in the late 12th century and early 13th century.  It is estimated that the castle fortress could hold 50-60 Hospitallers and up to 2,000 foot soldiers. Aside from the control of the road to the Mediterranean, the Hospitallers also exerted some influence over Lake Homs to the east, where they could control the fishing industry and watch for Muslim armies gathering in Syria.[PARAGRAPH:1]Another failed siege was made by Saladin in 1188, during which the castle general was captured. He was taken by Saladin's men to the castle gates where he was told to order the gates opened. He first told his men in Arabic to surrender the castle, then in French told them to hold the castle to the last man. (Adapted from Wikipedia.org)</English>
		<French>[TAB]Krak des Chevaliers ("fortress of the knights" in a mixture of Arabic and French) was the headquarters of the Knights Hospitaller in Syria during the Crusades.  The castle is located east of Tripoli in the Homs Gap, atop a 650-meter high hill along the only route from Antioch to Beirut and the Mediterranean Sea. It is one of many fortresses part of a defensive network along the border of the old Crusader states.[PARAGRAPH:1]The original fortress had been built in 1031 for the emir of Aleppo. It was captured by Raymond IV of Toulouse early in 1099, during the First Crusade, but was abandoned when the Crusaders continued their march to Jerusalem. It was reoccupied again by Tancred, Prince of Galilee, in 1110. Raymond II, count of Tripoli, gave it to the Hospitallers in 1144.  The Hospitallers rebuilt it and expanded it into the largest Crusader fortress in the Holy Land, adding an outer wall 3 meters thick with seven guard towers 8-10 meters thick, to create a concentric castle. One of these towers was occupied by the Grand Master of the Hospitallers. In the 12th century there was a moat covered by a drawbridge leading to postern gates.[PARAGRAPH:1]		In 1163, the fortress was unsuccessfully besieged by Nur ad-Din. After their victory the Hospitallers became an essentially independent force on the Tripolitanian frontier. By 1170, the Hospitallers' modifications were complete, but parts of the fortress were rebuilt after numerous earthquakes in the late 12th century and early 13th century.  It is estimated that the castle fortress could hold 50-60 Hospitallers and up to 2,000 foot soldiers. Aside from the control of the road to the Mediterranean, the Hospitallers also exerted some influence over Lake Homs to the east, where they could control the fishing industry and watch for Muslim armies gathering in Syria.[PARAGRAPH:1]Another failed siege was made by Saladin in 1188, during which the castle general was captured. He was taken by Saladin's men to the castle gates where he was told to order the gates opened. He first told his men in Arabic to surrender the castle, then in French told them to hold the castle to the last man. (Adapted from Wikipedia.org)</French>
		<German/>
		<Italian/>
		<Spanish/>
		<Russian>[TAB]&#202;&#240;&#224;&#234; &#228;&#229; &#216;&#229;&#226;&#224;&#235;&#252;&#229; &#232;&#235;&#232; &#202;&#240;&#224;&#234; &#228;&#229; &#235;'&#206;&#241;&#239;&#232;&#242;&#224;&#235;&#252; (&#244;&#240;. Krak des Chevaliers, &#244;&#240;. Krak de l'Hospital) &#151; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#252; &#227;&#238;&#241;&#239;&#232;&#242;&#224;&#235;&#252;&#229;&#240;&#238;&#226;, &#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237;&#237;&#224;&#255; &#226; &#209;&#232;&#240;&#232;&#232; &#234; &#226;&#238;&#241;&#242;&#238;&#234;&#243; &#238;&#242; &#235;&#232;&#226;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#210;&#240;&#232;&#239;&#238;&#235;&#232; &#237;&#224; &#226;&#229;&#240;&#248;&#232;&#237;&#229; &#243;&#242;&#184;&#241;&#224; &#226;&#251;&#241;&#238;&#242;&#238;&#233; 650 &#236;&#229;&#242;&#240;&#238;&#226;, &#237;&#229;&#239;&#238;&#228;&#224;&#235;&#184;&#234;&#243; &#238;&#242; &#228;&#238;&#240;&#238;&#227;&#232;, &#226;&#229;&#228;&#243;&#249;&#229;&#233; &#232;&#231; &#192;&#237;&#242;&#232;&#238;&#245;&#232;&#232; &#234; &#193;&#229;&#233;&#240;&#243;&#242;&#243; &#232; &#209;&#240;&#229;&#228;&#232;&#231;&#229;&#236;&#237;&#238;&#236;&#243; &#236;&#238;&#240;&#254;. &#193;&#235;&#232;&#230;&#224;&#233;&#248;&#232;&#233; &#234;&#240;&#243;&#239;&#237;&#251;&#233; &#241;&#232;&#240;&#232;&#233;&#241;&#234;&#232;&#233; &#227;&#238;&#240;&#238;&#228; &#151; &#213;&#238;&#236;&#241; &#151; &#237;&#224;&#245;&#238;&#228;&#232;&#242;&#241;&#255; &#226; 65 &#234;&#236; &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#229;&#229; &#231;&#224;&#236;&#234;&#224;.

&#206;&#228;&#237;&#224; &#232;&#231; &#237;&#224;&#232;&#225;&#238;&#235;&#229;&#229; &#241;&#238;&#245;&#240;&#224;&#237;&#232;&#226;&#248;&#232;&#245;&#241;&#255; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#229;&#233; &#227;&#238;&#241;&#239;&#232;&#242;&#224;&#235;&#252;&#229;&#240;&#238;&#226; &#226; &#236;&#232;&#240;&#229;. &#194; 2006 &#227;&#238;&#228;&#243; &#226;&#236;&#229;&#241;&#242;&#229; &#241; &#246;&#232;&#242;&#224;&#228;&#229;&#235;&#252;&#254; &#209;&#224;&#235;&#224;&#228;&#232;&#237;&#224; &#231;&#224;&#236;&#238;&#234; &#225;&#251;&#235; &#226;&#237;&#229;&#241;&#184;&#237; &#226; &#209;&#239;&#232;&#241;&#238;&#234; &#194;&#241;&#229;&#236;&#232;&#240;&#237;&#238;&#227;&#238; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#237;&#238;&#227;&#238; &#237;&#224;&#241;&#235;&#229;&#228;&#232;&#255; &#222;&#205;&#197;&#209;&#202;&#206;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KRAK_DES_CHEVALIERS_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Krak des Chevaliers[COLOR_REVERT] adds +50% defense to its host city and gives a free wall and castle in each conquered city.  It also increases its city's odds of generating a [COLOR_UNIT_TEXT]Great Engineer[COLOR_REVERT].</English>
		<French>[COLOR_BUILDING_TEXT]Krak des Chevaliers[COLOR_REVERT]  ajoute +50%% de d&#233;fense au ville d&#233;j&#224; sous contrôle et offre le rempart et le chateau aux futures villes conquises. De plus il augmente les chances de faire apparaitre un [COLOR_UNIT_TEXT]Ing&#233;nieur Illustre[COLOR_REVERT].</French>
		<German/>
		<Italian/>
		<Spanish/>
		<Russian>[COLOR_BUILDING_TEXT]&#202;&#240;&#224;&#234; &#228;&#229; &#216;&#229;&#226;&#224;&#235;&#252;&#229;[COLOR_REVERT] &#228;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; +50% &#231;&#224;&#249;&#232;&#242;&#251; &#234; &#229;&#227;&#238; &#240;&#238;&#228;&#237;&#238;&#236;&#243; &#227;&#238;&#240;&#238;&#228;&#243; &#232; &#228;&#224;&#229;&#242; &#225;&#229;&#241;&#239;&#235;&#224;&#242;&#237;&#243;&#254; &#241;&#242;&#229;&#237;&#243; &#232; &#231;&#224;&#236;&#238;&#234; &#226; &#234;&#224;&#230;&#228;&#238;&#236; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#237;&#238;&#236; &#227;&#238;&#240;&#238;&#228;&#229;.  &#221;&#242;&#238; &#242;&#224;&#234;&#230;&#229; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242; &#237;&#229;&#240;&#224;&#226;&#229;&#237;&#241;&#242;&#226;&#238;  &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#255;&#249;&#229;&#236; [COLOR_UNIT_TEXT]&#194;&#229;&#235;&#232;&#234;&#238;&#227;&#238; &#200;&#237;&#230;&#229;&#237;&#229;&#240;&#224;[COLOR_REVERT].</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KRAK_DES_CHEVALIERS_HELP</Tag>
		<English>[ICON_BULLET]Free walls and castle in every conquered city.</English>
		<French>[ICON_BULLET]Rempart et Chateau dans chaque ville conquite.</French><German/><Italian/><Spanish/><Russian>[ICON_BULLET]&#193;&#229;&#241;&#239;&#235;&#224;&#242;&#237;&#251;&#229; &#241;&#242;&#229;&#237;&#251; &#232; &#231;&#224;&#236;&#238;&#234; &#226; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#237;&#238;&#236; &#227;&#238;&#240;&#238;&#228;&#229;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_RIBEIRA</Tag>
		<English>Pa&#231;o da Ribeira</English>
		<French>Pa&#231;o da Ribeira</French><German/><Italian/>
    <Spanish>Pa&#231;o da Ribeira</Spanish>
    <Russian>&#207;&#224;&#235;&#224;&#246;&#232;&#238; &#228;&#224; &#207;&#229;&#237;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_RIBEIRA_PEDIA</Tag>
		<English>The Ribeira Palace (Portuguese: Pa&#231;o(s) da Ribeira) was Lisbon's royal palace for over 200 years, until it was destroyed by the 1755 Lisbon earthquake. The square in which the Palace was located is now one of the most important Lisbon squares, the Pra&#231;a do Com&#233;rcio.[PARAGRAPH:2]When staying in Lisbon during the Middle Ages, the Kings of Portugal would stay at Lisbon Castle, which crowns a high hill in the Alfama neighbourhood. In the 15th and early 16th centuries, maritime exploration during the Age of Discovery made Lisbon an increasingly important port city, responsible for the commerce between the nascent Portuguese Empire and Africa and India. In this context, King Manuel I decided, around 1500, to build a new royal palace on the banks of the Tagus river (the Ribeira), completely changing the urban landscape of the city.[PARAGRAPH:2]The Ribeira Palace was finished around 1511. King Manuel I and the court were now close to the commercial and industrial heart of the city. The areas around the palace were occupied by the harbour, the shipbuilding area (the so-called Ribeira das Naus), customs and other buildings responsible for the regulation of maritime commerce.[PARAGRAPH:2]On the 1st of November of 1755, a huge earthquake, and resulting tsunami and fire destroyed the palace and most of Lisbon. King Joseph I was not at the palace and survived. His Prime Minister, the 1st Marquess of Pombal, coordinated a massive reconstruction effort that would give rise to the Pombaline Downtown of Lisbon. The royal family abandoned the Ribeira area and moved to palaces in the areas of Ajuda and Bel&#233;m.</English>
		<French></French><German/><Italian/><Spanish/><Russian/><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ESCORIAL</Tag>
		<English>Palacio del Escorial</English>
		<Spanish>
			<Text>Palacio del Escorial</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#252; &#221;&#241;&#234;&#238;&#240;&#232;&#224;&#235; </Russian>
		<French>Palace de Escorial</French><German/><Italian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ESCORIAL_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Palacio del Escorial[COLOR_REVERT] removes any stability hit due to poor economic performance.  It also increases its city's odds of generating a [COLOR_UNIT_TEXT]Great Merchant[COLOR_REVERT].</English>
		<French></French>
		<German/>
		<Italian/>
		<Spanish/>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#252; &#221;&#241;&#234;&#238;&#240;&#232;&#224;&#235;[COLOR_REVERT] &#239;&#229;&#240;&#229;&#236;&#229;&#249;&#224;&#229;&#242; &#235;&#254;&#225;&#238;&#233; &#225;&#224;&#235;&#224;&#237;&#241; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#225;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#228;&#229;&#248;&#238;&#226;&#238;&#233; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#232; &#226;&#251;&#239;&#238;&#235;&#237;&#229;&#237;&#232;&#255;.  &#221;&#242;&#238; &#242;&#224;&#234;&#230;&#229; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242; &#237;&#229;&#240;&#224;&#226;&#229;&#237;&#241;&#242;&#226;&#238; &#226;  &#227;&#238;&#240;&#238;&#228;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#224; [COLOR_UNIT_TEXT]&#194;&#229;&#235;&#232;&#234;&#238;&#227;&#238; &#210;&#238;&#240;&#227;&#238;&#226;&#246;&#224;[COLOR_REVERT].</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ESCORIAL_HELP</Tag>
		<English>[ICON_BULLET]No stability penalty for bad economy.</English>
		<French>[ICON_BULLET] Pas p&#233;nalit&#233; pour une mauvaise &#233;conomie.</French><German/><Italian/><Spanish/><Russian>[ICON_BULLET]&#205;&#229;&#242; &#237;&#224;&#234;&#224;&#231;&#224;&#237;&#232;&#255; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#231;&#224; &#239;&#235;&#238;&#245;&#243;&#254; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#243;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MONASTERY_OF_CLUNY</Tag>
		<English>Cluny Abbey</English>
		<French>Abbaye de Cluny</French><German/><Italian/>
		<Spanish>Monasterio de Cluny</Spanish>
		<Russian>&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#252; &#202;&#235;&#243;&#237;&#232;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TEMPLE_MOUNT</Tag>
		<English>Temple Mount</English>
		<French>Temple Mont</French><German/><Italian/><Spanish/><Russian>&#213;&#240;&#224;&#236; &#195;&#238;&#240;&#251;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ROUND_CHURCH</Tag>
		<English>The Round Church</English>
		<French>L'Eglise Ronde</French><German/><Italian/><Spanish/><Russian>&#202;&#240;&#243;&#227;&#235;&#224;&#255; &#214;&#229;&#240;&#234;&#238;&#226;&#252; &#207;&#240;&#229;&#241;&#235;&#224;&#226;&#224;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MAGELLANS_VOYAGE</Tag>
		<English>Magellan's Voyage</English>
		<Spanish>
			<Text>el Viaje de Magallanes</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<French>Voyage de Magellan</French><German/><Italian/><Russian>&#204;&#224;&#227;&#229;&#235;&#235;&#224;&#237;&#238;&#226;&#238; &#207;&#243;&#242;&#229;&#248;&#229;&#241;&#242;&#226;&#232;&#229;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GOLDEN_BULL</Tag>
		<English>Golden Bull</English>
		<Spanish>
			<Text>Bula Dorada</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<French>Bulle d'Or</French><German/><Italian/><Russian>&#199;&#238;&#235;&#238;&#242;&#238;&#233; &#193;&#251;&#234;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KALMAR_CASTLE</Tag>
		<English>Kalmar Castle</English>
		<Spanish>
			<Text>Castillo de Kalmar</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<French>Ch&#226;teau de Kalmar</French><German/><Italian/><Russian>&#199;&#224;&#236;&#238;&#234; &#202;&#224;&#235;&#252;&#236;&#224;&#240;&#224;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TOMB_KHAL</Tag>
		<English>Tomb of Al Khalid</English>
		<Spanish>
			<Text>Tumba de Al Khalid</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<French>Tombe de Al-Khalid</French><German/><Italian/><Russian>&#204;&#238;&#227;&#232;&#235;&#224; &#192;&#235;&#252; &#202;&#224;&#235;&#232;&#228;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PALAIS_PAPES</Tag>
		<English>Palais des Papes</English>
		<Spanish>
			<Text>Palacio Papal de Avi&#241;&#243;n</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<French>Palais des Papes</French><German/><Italian/><Russian>&#196;&#226;&#238;&#240;&#229;&#246; &#207;&#224;&#239;&#229;&#241;&#224;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BELEM_TOWER</Tag>
		<English>Torre de Bel&#233;m</English>
		<Spanish>
			<Text>Tour de Bel&#233;m</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<French>Tour de Belem</French><German/><Italian/><Russian>&#193;&#229;&#235;&#229;&#237; &#193;&#224;&#248;&#237;&#255;</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BROTHERS_AT_WAR</Tag>
		<English>[ICON_BULLET]No unhappiness from fighting against brothers in faith.</English>
		<French>[ICON_BULLET]Pas de m&#233;contement pour les guerres contre les fr&#232;res de foi.</French><German/><Italian/><Spanish/><Russian>[ICON_BULLET]&#205;&#229;&#242; &#237;&#229;&#241;&#247;&#224;&#241;&#242;&#252;&#255; &#238;&#242; &#225;&#238;&#240;&#252;&#225;&#251; &#239;&#240;&#238;&#242;&#232;&#226; &#225;&#240;&#224;&#242;&#252;&#229;&#226; &#226; &#226;&#229;&#240;&#229;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BELEM_TOWER_PEDIA</Tag>
		<English>[TAB]The Bel&#233;m Tower is a fortified tower located in the Bel&#233;m district of Lisbon, Portugal.
[TAB]The Bel&#233;m Tower was built in the early sixteenth century in the Portuguese late-Gothic style, the Manueline, to commemorate Vasco da Gama's expedition. This defensive, yet elegant construction has become one of the symbols of the city, a memorial to Portuguese power as it was during the Age of Discovery. In 1983, it was classified, together with the nearby Mosteiro dos Jer&#243;nimos (Jer&#243;nimos Monastery), as a UNESCO World Heritage Site.
[TAB]The Bel&#233;m Tower was built both as a ceremonial gateway to Lisbon and as part of a defensive system at the entrance to the Tagus river. The system was initiated by King John II (1455-1495), who built the Fortress of Cascais and the Fortress of S&#227;o Sebasti&#227;o of Caparica. The shore of Bel&#233;m had been protected by a ship, the Grande Nau, but it was replaced by the Tower of Bel&#233;m during the last five years of the reign of King Manuel I. It was dedicated to the patron saint of Lisbon, St Vincent.
[TAB]The tower was constructed, between 1515 and 1521, by the military architect, Francisco de Arruda, who had already built several fortresses in Portuguese territories in Morocco. The influence of Moorish architecture is manifest in the delicate decorations, the arched windows, the balconies, and the ribbed cupolas of the watchtowers. Diogo de Boitaca, the first architect of the nearby Monastery of the Jer&#243;nimos, probably also participated in decorating the building. The machicolation and the battlements are decorated with the rich sculptural ornamentation of the Manueline style.
[TAB]Originally, the tower stood on a little island near the right bank of the Tagus, opposite Restelo beach. With the progressive southward creep of the shoreline over the years, the tower is now practically 'moored' to the bank itself.
[TAB]In 1580, when Lisbon was invaded by Spanish troops in the course of a struggle for the Portuguese throne, defenders of the tower fought and surrendered to the Duke of Alba. During subsequent centuries, the tower was mainly used as a prison (even though the cellars flooded regularly) and as a custom house. Indeed, given its height and lack of integration into the landscape, some historians believe the tower was always intended to serve as a customs outpost.
[TAB]In the 1840s, at the urging of romantic writer Almeida Garrett, the Tower of Bel&#233;m was restored by King Ferdinand II. At that point, many neo-Manueline decorative elements were added to the building. It was declared a National Monument in 1910.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BRANDENBURG_GATE_PEDIA</Tag>
		<English>[TAB]Brandenburg Gate is a former city gate and one of the main symbols of Berlin and Germany. It is located west of the city center at the intersection of Unter den Linden and Ebertstra&#223;e, immediately west of the Pariser Platz. It is the only remaining gate of a series through which one formerly entered Berlin. One block to the north stands the Reichstag. The gate is the monumental entry to Unter den Linden, the renowned boulevard of linden trees which formerly led directly to the city palace of the Prussian monarchs. It was commissioned by King Frederick William II of Prussia as a sign of peace and built by Karl Gotthard Langhans from 1788 to 1791. The Brandenburg Gate was restored from 2000 to 2002 by the Stiftung Denkmalschutz Berlin (Berlin Monument Conservation Foundation). Today, it is considered one of Europe's most famous landmarks.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ESCORIAL_PEDIA</Tag>
		<English>[TAB]El Escorial is a historical residence of the king of Spain. It is one of the Spanish royal sites and functions as a monastery, royal palace, museum, and school. It is located about 45 kilometres (28 miles) northwest of the Spanish capital, Madrid, in the town of San Lorenzo de El Escorial. El Escorial comprises two architectural complexes of great historical and cultural significance: El Real Monasterio de El Escorial itself and La Granjilla de La Fresneda, a royal hunting lodge and monastic retreat about five kilometres away. These sites have a dual nature; that is to say, during the sixteenth and seventeenth centuries, they were places in which the temporal power of the Spanish monarchy and the ecclesiastical predominance of the Roman Catholic religion in Spain found a common architectural manifestation. El Escorial was, at once, a monastery and a Spanish royal palace. Originally a property of the Hieronymite monks, it is now an monastery of the Order of Saint Augustine.

[TAB]Philip II of Spain, reacting to the Protestant Reformation sweeping through Europe during the sixteenth century, devoted much of his lengthy reign (1556-1598) and much of his seemingly inexhaustible supply of New World gold to stemming the Protestant tide. His protracted efforts were, in the long run, partly successful. However, the same counter-reformational impulse had a much more benign expression, thirty years earlier, in Philip's decision to build the complex at El Escorial.

[TAB]Philip engaged the Spanish architect, Juan Bautista de Toledo, to be his collaborator in the design of El Escorial. Juan Bautista had spent the greater part of his career in Rome, where he had worked on the basilica of St. Peter's, and in Naples, where he had served the king's viceroy, whose recommendation brought him to the king's attention. Philip appointed him architect-royal in 1559, and together they designed El Escorial as a monument to Spain's role as a center of the Christian world.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KALMAR_CASTLE_PEDIA</Tag>
		<English>[TAB]Kalmar Castle, located near the site of Kalmar's medieval harbor, has played a crucial part in Swedish history since its initial construction as a fortified tower in the 12th century. King Magnus Ladulås ordered the construction of a fortress around the tower in the 1280s, and was further expanded in the centuries that followed.

[TAB]One of the most significant political events took place at Kalmar Castle in 1397, when the Kalmar Union was formed - a union of Denmark, Norway and Sweden, organized by Queen Margaret I of Denmark.

[TAB]The fortress was improved during the 16th century under the direction of King Gustav Vasa and his sons Eric XIV and John III, who turned the medieval fortress into a castle fit for a renaissance king. Today, it is one of Sweden's best preserved renaissance castles.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LA_MEZQUITA_PEDIA</Tag>
		<English>[TAB]The Mezquita (Spanish for "mosque") of Córdoba or Cordova is a Roman Catholic cathedral originally built as a mosque in the Andalusian city of Córdoba, Spain. It is regarded as perhaps the most accomplished monument of the Umayyad dynasty of Córdoba. After the Spanish Reconquista, it was turned into a church, with a Gothic cathedral inserted into the center of the large Moorish building. Today the entire building is used to house the Cathedral of the diocese of Córdoba in Spain.

[TAB]The building was begun in approximately 600 A.D. as the Christian Visigothic church of St. Vincent. The first Muslim Emir Abd ar-Rahman I bought the church  and reworked it over two centuries to refashion it as a mosque, starting in 784 A.D. Additionally, Abd ar-Rahman I used the mosque (originally called Aljama Mosque) as an adjunct to his palace and named it to honor his wife. According to some authors  the church of St. Vincent was demolished after it was bought from the local Christian community.

[TAB]Several explanations have been proposed to explain the mosque's unorthodox orientation. Some have suggested the mihrab faces south because the foundations of the mosque were taken from the old Roman and Visigoth constructions. Others contend that Abd ar-Rahman oriented the mihrab southward as if he were still in the Ummayyad capital of Damascus and not in exile.

[TAB]The mosque underwent numerous subsequent changes: Abd ar-Rahman III ordered a new minaret; Al-Hakam II, in 961, enlarged the building and enriched the mihrab. The last of the reforms was carried out by Al-Mansur Ibn Abi Aamir in 987.

[TAB]It was the most magnificent of the more than 1,000 mosques in the city and was at one time the second largest mosque in the Muslim world. It was connected to the Caliph's palace by a raised walk-way, mosques within the palaces being the tradition for the Islamic rulers of all times.

[TAB]The city in which it was built was subject to frequent invasion and each conquering wave added their own mark to the architecture. The building is most notable for its giant arches, with over 1,000 columns of jasper, onyx, marble, and granite. These were made from pieces of the Roman temple which had occupied the site previously, as well as other destroyed Roman buildings. The double arches, pictured above, were a new introduction to architecture, and helped support the tremendous weight of the higher ceilings. The double arches consist of a lower horseshoe arch and an upper semi-circular arch. The Mezquita also features richly gilded prayer niches. A centrally located honey-combed dome has beautiful blue tiles decorated with stars. The mihrab is a masterpiece of architectural art, with geometric and flowing designs of plants. The Mezquita reached its current dimensions in 987 A.D. with the completion of the outer naves and orange tree courtyard.

[TAB]In 1236, Córdoba was recaptured from the Muslim army by King Ferdinand III of Castile and the mosque was reconsecrated as a Christian church. Alfonso X oversaw the construction of the Villaviciosa Chapel and the Royal Chapel within the mosque. The kings who followed added further Christian features: Enrique II rebuilt the chapel in the 14th century.

[TAB]The most significant alteration was building a Renaissance cathedral nave in the middle of the structure. It was constructed by permission of Charles V, king of united Spain. Its reversion to a Christian church (officially the Cathedral of the Assumption of the Virgin) may have helped to preserve it when the Spanish Inquisition was most active.

[TAB]Artisans and architects continued to add to the existing structure until the late 18th century.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MONASTERY_OF_CLUNY_PEDIA</Tag>
		<English>[TAB]Cluny Abbey is a Benedictine monastery in Cluny, department of Saône-et-Loire, France.

[TAB]It was founded in 910 by William I, Count of Auvergne, who installed Abbot Berno and placed the abbey under the immediate authority of Pope Sergius III. The abbey and its constellation of dependencies soon came to exemplify the kind of religious life that was at the heart of 11th-century piety. The town of Cluny, in the modern department of Saône-et-Loire in the region of Bourgogne, in east-central France, near Mâcon, grew round the former abbey, founded in a forested hunting reserve.

[TAB]The Benedictine order was a keystone to the stability that European society achieved in the 11th century, and partly owing to the stricter adherence to a reformed Benedictine rule, Cluny became the acknowledged leader of western monasticism from the later 10th century. A sequence of highly competent abbots of Cluny were statesmen on an international stage. The monastery of Cluny itself became the grandest, most prestigious and best endowed monastic institution in Europe. The height of Cluniac influence was from the second half of the 10th century through the early 12th. The abbey was sacked and mostly destroyed in 1790 during the French Revolution, and only a small part of the original remains.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PALAIS_PAPES_PEDIA</Tag>
		<English>[TAB]The Palais des Papes is a historical palace in Avignon, southern France, one of the largest and most important medieval Gothic buildings in Europe.

[TAB]Avignon became the residence of the Popes in 1309, when the Gascon Bertrand de Goth, as Pope Clement V, unwilling to face the violent chaos of Rome after his election (1305), moved the Papal Curia to Avignon, a period known as the Avignon Papacy. Clement lived as a guest in the Dominican monastery at Avignon, and his successor Pope John XXII set up a magnificent establishment there, but the reconstruction of the old bishops' palace was begun in earnest by Pope Benedict XII (1334-42) and continued by his successors to 1364. The site, on a natural rocky outcrop at the northern edge of Avignon, overlooking the river Rhône, was that of the old episcopal palace of the bishops of Avignon. The Palais was built in two principal phases with two distinct segments, known as the Palais Vieux (Old Palace) and Palais Neuf (New Palace). By the time of its completion, it occupied an area of 11,000 m² (2.6 acres). The building was enormously expensive, consuming much of the papacy's income during its construction.

[TAB]The Palais Vieux was constructed by the architect Pierre Poisson of Mirepoix at the instruction of Pope Benedict XII. The austere Benedict had the old/new episcopal palace razed and replaced with a much larger building centreed on a cloister, heavily fortified against attackers. Its four wings are flanked with high towers.

[TAB]Under Popes Clement VI, Innocent VI and Urban V, the building was expanded to form what is now known as the Palais Neuf. Jean de Louvres was commissioned by Clement VI to build a new tower and adjoining buildings, including a 52 m long Grand Chapel to serve as the location for papal acts of worship. Two more towers were built under Innocent VI. Urban V completed the main courtyard (known as the Court d'Honneur) with further buildings enclosing it. The interior of the building was sumptuously decorated with frescos, tapestries, paintings, sculptures and wooden ceilings.

[TAB]The popes departed Avignon in 1377, returning to Rome, but this prompted the Papal Schism during which time the antipopes Clement VII and Benedict XIII made Avignon their home until 1408. The latter was imprisoned in the Palais for ten years after being besieged when in 1398 Geoffrey Boucicaut led an army of occupation. The building remained in the hands of antipapal forces for some years - it was besieged from 1410 to 1411 - but was returned to the authority of papal legates in 1433.

[TAB]Although the Palais remained under papal control (along with the surrounding city and Comtat Venaissin) for over 350 years afterwards, it gradually deteriorated despite a restoration in 1516. When the French Revolution broke out in 1789 it was already in a bad state when it was seized and sacked by revolutionary forces. In 1791 it became the scene of a massacre of counter-revolutionaries, whose bodies were thrown into the Tour des Latrines in the Palais Vieux.

[TAB]The Palais was subsequently taken over by the Napoleonic French state for use as a military barracks and prison. Although it was further damaged by the military occupation, especially under the anti-clerical Third Republic, when the remaining interior woodwork was cleared away for use of the structure as a stables - the frescos were covered over and largely destroyed - ironically this ensured the shell of the building's physical survival. It was only vacated in 1906, when it became a national museum. It has been under virtually constant restoration ever since.

[TAB]The majority of the Palais is now open to the public; it also houses a large convention centre and the archives of the département of Vaucluse.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SAN_MARCO_PEDIA</Tag>
		<English>[TAB]San Marco Basilica , the cathedral church of Venice, is the most famous of the city's churches and one of the best known examples of Byzantine architecture. It lies on Piazza San Marco adjacent and connected to the Doge's Palace. Originally it was the "chapel" of the Venetian rulers, and not the city's cathedral. Since 1807 it has been the seat of the Patriarch of Venice, archbishop of the Roman Catholic Archdiocese of Venice. For its opulent design, gilded Byzantine mosaics, and its status as a symbol of Venetian wealth and power, from the 11th century on the building was known by the nickname Chiesa d'Oro (Church of gold).

[TAB]The first San Marco's was a temporary building in the Doge's Palace, constructed in 828, when Venetian merchants stole the supposed relics of San Marco the Evangelist from Alexandria. This was replaced by a new church on its present site in 832; from the same century dates the first San Marco's Campanile (bell tower). The new church was burned in a rebellion in 976, rebuilt in 978 and again to form the basis of the present basilica since 1063. The basilica was consecrated in 1094, the same year in which the body of San Marco was supposedly rediscovered in a pillar by Vitale Faliero, doge at the time. The building also incorporates a low tower (now housing San Marco's Treasure), believed by some to have been part of the original Doge's Palace. Within the first half of the 13th century the narthex and the new façade were constructed, most of the mosaics were completed and the domes were covered with higher wooden, lead-covered domes in order to blend in with the Gothic architecture of the redesigned Doge's Palace.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ST_BASIL_PEDIA</Tag>
		<English>[TAB]The Saint Basil's Basilica is a multi-tented church on the Red Square in Moscow that also features distinctive onion domes. It is very often mistaken for the Church of the Savior on Blood, located in St. Petersburg. In the West, it is frequently confused with the Kremlin which overlooks it. Arguably the most recognized building in Russia, it is an international symbol for the nation and for the city of Moscow.

[TAB]The cathedral was commissioned by Ivan IV in Moscow to commemorate the capture of the Khanate of Kazan, and built from 1555 to 1561. In 1588 Tsar Fedor Ivanovich had a chapel added on the eastern side above the grave of Basil Fool for Christ, a Russian Orthodox saint after whom the cathedral was popularly named.

[TAB]Saint Basil's is located at the southeast end of Red Square, just across from the Spasskaya Tower of the Kremlin. Not particularly large, it consists of nine chapels built on a single foundation. The cathedral's design follows that of contemporary tented churches, notably those of Ascension in Kolomenskoye (1530) and of St John the Baptist's Decapitation in Dyakovo (1547).

[TAB]The interior of the cathedral is a collection of separate chapels, each filled with icons, medieval painted walls, and varying artwork on the top inside of the domes. The feeling is intimate and varied, in contrast to Western cathedrals which usually consist of a massive nave with one artistic style.

[TAB]In a garden at the front of the cathedral stands a bronze statue commemorating Dmitry Pozharsky and Kuzma Minin, who rallied Russia's volunteer army against the Polish invaders during the Time of Troubles in the late sixteenth and early seventeenth centuries.

[TAB]The initial concept was to build a cluster of chapels, one dedicated to each of the saints on whose feast day the tsar had won a battle, but the construction of a single central tower unifies these spaces into a single cathedral. A popular historical legend says that Ivan had the architect, Postnik Yakovlev, blinded to prevent him from building a more magnificent building for anyone else. In fact, Postnik Yakovlev built a number of churches after Saint Basil's, including one in Kazan'.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SOPHIA_KIEV_PEDIA</Tag>
		<English>[TAB]Saint Sophia Cathedral in Kiev is an outstanding architectural monument of Kievan Rus'. Today, it is one of the city's best known landmarks and the first Ukrainian patrimony to be inscribed on the World Heritage List.

[TAB]The cathedral's name comes from the 6th-century Hagia Sophia cathedral in Constantinople (meaning Holy Wisdom, and dedicated to the Holy Wisdom of God rather than a specific saint named Sophia). According to a less popular theory, its model was the 13-domed oaken Saint Sophia Cathedral in Novgorod (ca. 989), which Yaroslav I the Wise determined to imitate in stone as a sign of gratitude to the citizens of Novgorod who had helped him secure the Kievan throne in 1019.

[TAB]The first foundations were laid in 1037, but the cathedral took two decades to complete. The structure has 5 naves, 5 apses, and (quite surprisingly for Byzantine architecture) 13 cupolas. It is surrounded by two-tier galleries from three sides. Measuring 37 to 55 m (121 to 180 ft), the exterior used to be faced with plinths. On the inside, it retains mosaics and frescos from the eleventh century, including a dilapidated representation of Yaroslav's family, and the Virgin Orans.

[TAB]Originally the cathedral was a burial place of the Kievan rulers including Vladimir Monomakh, Vsevolod Yaroslavich and of course the cathedral's founder Yaroslav I the Wise, although only the latter's grave survived to our days (see picture).

[TAB]After the pillaging of Kiev by Andrei Bogolyubsky of Vladimir-Suzdal in 1169, followed by Mongolian Tatars in 1240, the cathedral fell into disrepair. Following the 1595-96 Union of Brest, the cathedral of Saint Sophia belonged to the Ukrainian Greek Catholic Church until it was claimed by the Moldavian Orthodox metropolitan Peter Mogila (Mohyla) in 1633. Mogila commissioned the repair work and the upper part of the building was thoroughly rebuilt, modeled by the Italian architect Octaviano Mancini in the distinct Ukrainian Baroque style, while preserving the Byzantine interior, keeping its splendor intact. The work continued under the Cossack Hetman Ivan Mazepa, and in 1740 the Cathedral was completed to its present form.

[TAB]After the Russian Revolution of 1917 and during the Soviet antireligious campaign of the 1920s, the government plan called for the cathedral's destruction and transformation of the grounds into a park "Heroes of Perekop" (after a Red Army victory in the Russian Civil War in Crimea). The cathedral was saved from destruction primarily with the effort of many scientists and historians. Nevertheless, in 1934, Soviet authorities confiscated the structure from the church, including the surrounding seventeenth-eighteenth century architectural complex and designated it as an architectural and historical museum.

[TAB]Since the late 1980s Soviet, and later Ukrainian, politicians promised to return the building to the Orthodox Church. Due to various schisms and factions within the Church the return was postponed as all Orthodox and the Greek-Catholic Churches lay claim to it. Although all of the Orthodox churches have been allowed to conduct services at different dates, other times they are denied access. Most memorable was the funeral of Patriarch Volodymyr of the Ukrainian Orthodox Church - Kiev Patriarchy, when riot police were forced to prevent the burial on the premises of the museum and a bloody clash took place. After events such as those no religious body has yet been given the rights for regular services. The complex now remains a museum of Ukraine's Christianity, with most of its visitors being tourists.

[TAB]The complex of the Cathedral is the main component the National Sanctuary "Sophia of Kiev" the state institution responsible for the preservation of the Cathedral complex along with several other historic landmarks of the city.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MAGNA_CARTA_PEDIA</Tag>
		<English>[TAB]Magna Carta, also called Magna Carta Libertatum (the Great Charter of Freedoms), is an English legal charter, originally issued in the year 1215. It was written in Latin and is known by its Latin name. The usual English translation of Magna Carta is Great Charter.

[TAB]Magna Carta required King John of England to proclaim certain rights (pertaining to freemen), respect certain legal procedures, and accept that his will could be bound by the law. It explicitly protected certain rights of the King's subjects, whether free or fettered - and implicitly supported what became the writ of habeas corpus, allowing appeal against unlawful imprisonment.

[TAB]Magna Carta was arguably the most significant early influence on the extensive historical process that led to the rule of constitutional law today in the English speaking world. Magna Carta influenced the development of the common law and many constitutional documents, including the United States Constitution. Many clauses were renewed throughout the Middle Ages, and continued to be renewed as late as the 18th century. By the second half of the 19th century, however, most clauses in their original form had been repealed from English law.

[TAB]Magna Carta was the first document forced onto an English King by a group of his subjects (the barons) in an attempt to limit his powers by law and protect their privileges. It was preceded by the 1100 Charter of Liberties in which King Henry I voluntarily stated that his own powers were under the law.

[TAB]In practice, Magna Carta in the medieval period mostly did not limit the power of Kings; but by the time of the English Civil War it had become an important symbol for those who wished to show that the King was bound by the law.

[TAB]Magna Carta is normally understood to refer to a single document, that of 1215. Various amended versions of Magna Carta appeared in subsequent years however, and it is the 1297 version which remains on the statute books of England and Wales.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TEMPLE_MOUNT_PEDIA</Tag>
		<English>[TAB]The Temple Mount, also known as Mount Moriah and by Muslims as the Noble Sanctuary, is a religious site in the Old City of Jerusalem. Due to its importance for Judaism and Islam it is one of the most contested religious sites in the world.

[TAB]The Temple Mount contains the holiest site in Judaism. Jewish Midrash holds that it was from here that the world expanded into its present form, and that this was where God gathered the dust he used to create the first man, Adam. The Torah records that it was here that God chose to rest His Name and Divine Presence, and consequently two Jewish Temples were built at the site. According to Jewish tradition, the Third Temple will also be located here, and will be the final one. In recent times, due to difficulties in ascertaining the precise location of the Mount's holiest spot, many Jews will not set foot on the Mount itself.

[TAB]The Noble Sanctuary is the third holiest site in Islam, revered as the destination of Muhammad's journey to Jerusalem, and the location of his ascent to heaven. The site is also associated with all the Jewish biblical prophets who are also revered in Islam. The site is the location of the al-Aqsa Mosque and the Dome of the Rock, the oldest extant Islamic structure in the world.

[TAB]Controlled by Israel since 1967, both Israel and the Palestinian Authority claim sovereignty over the site, which remains a key issue in the Arab-Israeli conflict. A Muslim council, known as the Muslim Waqf, manages the site. The Israeli government enforces a controversial ban on prayer by non-Muslim visitors.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_APOSTOLIC_PALACE</Tag>
		<English>[TAB]St. Peter's Basilica, located in Vatican City, Italy, is the home of the Pope and the heart of the Catholic Church. Having only been occupied by the Pope since the breakup of the Papal State in 1871, the current St. Peter's Basilica is a relatively new addition to the Church's assets. Sitting adjacent to the iconic St. Peter's Square, the Palace acts as the administrative center for all business of the Catholic Church. Further, it is from here that the Pope issues decrees which affect Catholics throughout the world. And with nearly one in six people on Earth prescribing to Catholicism, this means the St. Peter's Basilica is the headquarters for one of the most influential organizations on the planet.[PARAGRAPH:1]While the palace's importance as a world administrative center cannot be doubted, the St. Peter's Basilica also houses one of the most famous art collections on Earth. Contained within the walls of the St. Peter's Basilica is the Vatican Museum, which displays the works of master artisans Caravaggio, Raphael and Da Vinci. Michelangelo's famous Sistine Chapel is also a part of the St. Peter's Basilica.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_STEPHANSDOM</Tag>
		<English>Stephansdom</English>
		<Spanish>
			<Text>Stephansdom</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian/>
		<French>Cath&#233;drale Saint-&#201;tienne de Vienne</French><German/><Italian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_STEPHANSDOM_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Stephansdom[COLOR_REVERT] gives +2 stability points for running a Monarchy (wether Divine or Constitutional). It also increases its city's odds of generating a [COLOR_UNIT_TEXT]Great Prophet[COLOR_REVERT].</English>
		<French></French>
		<German/>
		<Italian/>
		<Spanish/>
		<Russian/><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_STEPHANSDOM_HELP</Tag>
		<English>[ICON_BULLET]+2 stability points for running a Monarchy.</English>
		<French>[ICON_BULLET]+2 points de stabilit&#233; pour l'utilisation de la Monarchie.</French><German/><Italian/><Spanish/><Russian/><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_STEPHANSDOM_PEDIA</Tag>
		<English>[TAB]St. Stephen's Cathedral (German: Stephansdom) is the mother church of the Archdiocese of Vienna and the seat of the Archbishop of Vienna, Christoph Cardinal Sch&#246;nborn, OP. Its current Romanesque and Gothic form seen today, situated at the heart of Vienna, Austria in the Stephansplatz, was largely initiated by Rudolf IV and stands on the ruins of two earlier churches, the first being a parish church consecrated in 1147. As the most important religious building in Austria's capital, the cathedral has born witness to many important events in that nation's history and has, with its multi-colored tile roof, become one of the city's most recognizable symbols.
[TAB]A glory of St. Stephen's Cathedral is its ornately patterned, richly coloured roof, 111 meters (361 ft) long, and covered by 230,000 glazed tiles. Above the choir on the south side of the building the tiles form a mosaic of the double-headed eagle that is symbolic of the empire ruled from Vienna by the Habsburg dynasty.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BIBLIOTHECA_CORVINIANA</Tag>
		<English>Bibliotheca Corviniana</English>
		<Spanish>
			<Text>Biblioteca Corviniana</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian/>
		<French>Bibliotheca Corviniana</French><German/><Italian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BIBLIOTHECA_CORVINIANA_PEDIA</Tag>
		<English>[TAB]Bibliotheca Corviniana was one of the most renowned libraries of the Renaissance world, established by Matthias Corvinus, king of Hungary and Croatia between 1458 and 1490.
[TAB]Matthias, one of the most powerful rulers of the age, started to collect the books from about 1460. At the king's death, the library consisted of about 3,000 codices or "Corvinae" which included 4,000-5,000 works, mainly of classical Greek and Latin authors. The Turkish invasion of much of Hungary in the 16th century dispersed or destroyed the codices. Only about 650 Corvinae survived, now in several libraries in Hungary and Europe.
[TAB]North of the Alps, Matthias' library was the largest in Europe, and in its contents it was only second to the Vatican Library in Europe according to contemporary accounts. In 1489, Bartolomeo della Fonte of Florence wrote that Lorenzo de Medici founded his own Greek-Latin library encouraged by the example of the Hungarian king.
[TAB]Near two thirds of the surviving volumes had not been printed before the king's death. Some of them contained the sole copy of the works in them, like the book of Constantine Porphyrogennetos on the habits in the court of the Byzantine emperor, or the church history of Nikephoros Kallistos. We also know about Corvinae, with which the only copy of ancient books perished, including the full works of Hypereides, writings by Flavius Cresconius Corippus, Cuspinianus and Procopius.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_FONTAINEBLEAU</Tag>
		<English>Ch&#226;teau de Fontainebleau</English>
		<Spanish>
			<Text>Ch&#226;teau de Fontainebleau</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian/>
		<French>Ch&#226;teau de Fontainebleau</French><German/><Italian/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_FONTAINEBLEAU_PEDIA</Tag>
		<English>[TAB]The Palace of Fontainebleau, located 55 kilometres from the centre of Paris, is one of the largest French royal ch&#226;teaux. The palace as it is today is the work of many French monarchs, building on an early 16th century structure of Francis I. The building is arranged around a series of courtyards. The city of Fontainebleau has grown up around the remainder of the Forest of Fontainebleau, a former royal hunting park.
[TAB]The palace introduced to France the Italian Mannerist style in interior decoration and in gardens, and transformed them in the translation. The French Mannerist style of interior decoration of the 16th century is known as the "Fontainebleau style": it combined sculpture, metalwork, painting, stucco and woodwork, and outdoors introduced the patterned garden parterre. The Fontainebleau style combined allegorical paintings in moulded plasterwork where the framing was treated as if it were leather or paper, slashed and rolled into scrolls and combined with arabesques and grotesques. Fontainebleau ideals of female beauty are Mannerist: a small neat head on a long neck, exaggeratedly long torso and limbs, small high breasts; almost a return to Late Gothic beauties. The new works at Fontainebleau were recorded in refined and detailed engravings that circulated among connoisseurs and artists. Through the engravings by the "School of Fontainebleau" this new style was transmitted to other northern European centres, Antwerp especially, and Germany, and eventually London.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_IMPERIAL_DIET</Tag>
		<English>Imperial Diet</English>
		<Spanish>
			<Text>Dieta Imperial</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian/>
		<French></French>
		<German>Reichstag</German>
		<Italian/>
  </TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_IMPERIAL_DIET_PEDIA</Tag>
		<English>[TAB]The Reichstag ("Imperial Diet") was the assembly of the various estates of which the Holy Roman Empire was comprised. More precisely, it was the convention of the Reichsstande ("Imperial States"), those legal entities that, according to feudal law, had no authority above them besides the king himself.
[TAB]The precise role and function changed over the centuries, as did the Empire itself, while the states gained more and more control at the expense of the imperial power. Initially, there was neither a fixed time nor location for the Reichstag. It started as a convention of the dukes of the old Germanic tribes that formed the Frankish kingdom when important decisions had to be made, probably based on the old Germanic law that each leader relied on the support of his leading men. For example, already under Charlemagne, the Reichstag in Aachen in 802/803 officially declared the laws of the Saxons and other tribes. The Reichstag of 919 in Fritzlar elected the first king of the Germans who was a Saxon, Henry the Fowler, thus overcoming the longstanding rivalry between Franks and Saxons and laying the foundation for the German Empire. In 1158, the Reichstag in Roncaglia finalized four laws that would significantly alter the (never formally written) constitution of the Empire, marking the beginning of the steady decline of the central power in favor of the local dukes. In 1356, the Golden Bull cemented the concept of Landesherrschaft ("territorial rule"), the largely independent rule of the dukes over their respective territories.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_COPERNICUS</Tag>
    <English>Copernicus' Observatory</English>
    <Spanish>
      <Text>Observatoire de Copernic</Text>
      <Gender>Male</Gender>
      <Plural>0</Plural>
    </Spanish>
    <Russian/>
    <French>Observatoire de Copernic</French>
    <German/>
    <Italian/>
  </TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COPERNICUS_PEDIA</Tag>
		<English>[TAB]Nicolaus Copernicus (19 February 1473 - 24 May 1543) was the first astronomer to formulate a comprehensive heliocentric cosmology, which displaced the Earth from the center of the universe. His epochal book, De revolutionibus orbium coelestium (On the Revolutions of the Celestial Spheres), published in 1543 just before his death, is often regarded as the starting point of modern astronomy and the defining epiphany that began the scientific revolution. His heliocentric model, with the Sun at the center of the universe, demonstrated that the observed motions of celestial objects can be explained without putting Earth at rest in the center of the universe. His work stimulated further scientific investigations, becoming a landmark in the history of science that is often referred to as the Copernican Revolution.
[TAB]Among the great polymaths of the Renaissance, Copernicus was a mathematician, astronomer, physician, quadrilingual polyglot, classical scholar, translator, artist, Catholic cleric, jurist, governor, military leader, diplomat and economist. Among his many responsibilities, astronomy figured as little more than an avocation - yet it was in that field that he made his mark upon the world.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_SAN_GIORGIO</Tag>
    <English>Palazzo San Giorgio</English>
    <Spanish>
      <Text>Palazzo San Giorgio</Text>
      <Gender>Male</Gender>
      <Plural>0</Plural>
    </Spanish>
    <Russian/>
    <French>Palazzo San Giorgio</French>
    <German/>
    <Italian/>
  </TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SAN_GIORGIO_PEDIA</Tag>
		<English>[TAB]The Palazzo San Giorgio or Palace of St. George (also known as the Palazzo delle Compere di San Giorgio) is a palace in Genoa, Italy. It is situated in the Piazza Caricamento. The palace was built in 1260 by Guglielmo Boccanegra, uncle of Simone Boccanegra, the first Doge of Genoa. For the construction of the new palace, materials were used from the demolition of the Venetian embassy in Constantinople, having obtained from Byzantine Emperor Michael VIII as a reward for Genoese aid against the Latin Empire. The palace was intended - through the creation of a civil-political center - to separate and elevate the temporal power of the republic's government from the religious power of the clergy centered on the Cathedral of San Lorenzo.
[TAB]In 1262, Guglielmo Boccanegra was deposed and forced into exile. The palace was used for a time as a prison; Marco Polo was its most famous resident and it was there that he dictated his memoirs to Rustichello of Pisa.
[TAB]In the 15th century, the palace became home to the Bank of Saint George.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_BEURS</Tag>
    <English>Amsterdam Beurs</English>
    <Spanish>
      <Text>Bolsa de Amsterdam</Text>
      <Gender>Female</Gender>
      <Plural>0</Plural>
    </Spanish>
    <Russian/>
    <French>Sac d'Amsterdam</French>
    <German/>
    <Italian/>
  </TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BEURS_PEDIA</Tag>
		<English>[TAB]The Amsterdam Stock Exchange is considered the oldest in the world. It was established in 1602 by the Dutch East India Company (Verenigde Oostindische Compagnie, or "VOC") for dealings in its printed stocks and bonds. It was subsequently renamed the Amsterdam Bourse ("Amsterdam Beurs" in dutch) and the first to formally begin trading in securities. Its first building was designed by Hendrick de Keyser and built in 1611.
[TAB]The importance of the stock market grew as more shares were sold, including those of the Dutch West India Company ("AOC"). The increasing trade attracted investment opportunities of all kinds and led to a strong need for a regulatory body.
[TAB]Amsterdam was the most important point for the transshipment of goods in Europe and the leading financial centre of the world (a position later taken over by London).</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_WESTMINSTER</Tag>
		<English>Westminster Abbey</English>
		<Spanish>
			<Text>Abad&#237;a de Westminster</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<French>Abbaye de Westminster</French><German/><Italian/><Russian>.</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PRESSBURG</Tag>
		<English>Pressburg Castle</English>
		<Spanish>
			<Text>Castillo de Presburgo</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<French>Ch&#226;teau de Pressburg</French><German/><Italian/><Russian>.</Russian></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_WESTMINSTER_PEDIA</Tag>
		<English>[TAB]The Collegiate Church of St Peter at Westminster, which is almost always referred to popularly and informally as Westminster Abbey, is a large, mainly Gothic church, in Westminster, London, just to the west of the Palace of Westminster. It is the traditional place of coronation and burial site for English, later British and later still (and currently) monarchs of the Commonwealth Realms. It briefly held the status of a cathedral from 1546?1556, and is a Royal Peculiar.[PARAGRAPH:1]Westminster Abbey is governed by the Dean and Chapter of Westminster, as established by Royal Charter of Queen Elizabeth I in 1560, which created it as the Collegiate Church of St Peter Westminster and a Royal Peculiar under the personal jurisdiction of the Sovereign. The members of the Chapter are the Dean and four residentiary Canons, together with the Receiver General and Chapter Clerk. One of the Canons is also Rector of St Margaret's Church Westminster Abbey (who currently also holds the post of Chaplain to the Speaker of the House of Commons). In addition to the Dean and Canons there are at present two full time minor canons, one precentor the other succentor. The office of Priest Vicar was created in the 1970's for those who assist the minor canons. Together with the Clergy and Receiver General and Chapter Clerk various Lay Officers constitute the College, including the Organist and Master of the Choristers, the Registrar, the Auditor, the Legal Secretary, the Surveyor of the Fabric, the Head Master of the Choir School, the Keeper of the Muniments and the Clerk of the Works, as well as twelve Lay Vicars and ten of the choristers and the High Steward and High Bailiff. There are also forty Queen's Scholars who are pupils at Westminster School (the School has its own Governing Body). Those most directly concerned with liturgical and ceremonial matters are the two Minor Canons and the Organist and Master of the Choristers.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PRESSBURG_PEDIA</Tag>
		<English>[TAB]Pressburg Castle is the main castle of Pressburg, now Bratislava, the capital of Slovakia. The massive rectangular building with four corner towers stands on a quite isolated rocky hill of the Little Carpathians directly above the Danube river in the middle of Bratislava.[PARAGRAPH:1]The construction of the current castle of stone started in the 10th century, but it was not finished. Under King Stephen I of Hungary (1000-1038), however, the castle was already one of the central castles of the Kingdom of Hungary. It became the seat of a county (Pozsony county), protected the kingdom against Bohemian (Czech) and German attacks (e.g. in 1030, 1042, 1052, 1108, 1146) and played an important role in throne struggles in the Kingdom of Hungary (e.g. struggles after the death of King Stephen I). In 1052 Henry III tried to occupy the castle. However Zothmund a Hungarian soldier, swam to the ships of the invading fleet to drill holes in them, and they were sunk. King Solomon of Hungary had lived here until he was taken to the jail of Nyitra according to Ladislaus I's order. At the same time the old rampart was modernized and the Church of the St. Savior with a chapter and a church school were added. Stephen III of Hungary escaped from his enemies to the castle almost 100 years later.[PARAGRAPH:1]The well-fortified Pressburg Castle was among the few castles of the Kingdom of Hungary to be able to withstand Mongol attacks in 1241 and 1242. As a reaction to these attacks, a huge "tower for the protection of the kingdom" was constructed at the castle building in 1245 immediately next to two older palaces. The tower was actually a huge high residential building. In addition, 7 (genuine) square towers were built into the old rampart and a stone wall was added around the castle proper (i.e. the residential building). The biggest of the rampart towers was at the same time a corner tower of the stone wall. Today it is a part of the castle building - it is identical with the present-day "Crown tower", which is the biggest one of today's four towers of the castle building. It was probably built around 1250 when Knights of St. John were active at the castle.[PARAGRAPH:1]In 1536 (de facto already in 1531), after the Turks (the Ottoman Empire) had conquered present-day Hungary, Pressburg became the capital (seat of the Diet and of central authorities, place of coronations) of the remaining Kingdom of Hungary, which was renamed Royal Hungary and was ruled by the Austrian Habsburgs now. Consequently, Pressburg Castle became the most important royal castle and the formal seat of the kings of Royal Hungary (who however resided in Vienna normally). At the same time, from the beginning of the 16th century, Pressburg and its castle had to face various anti-Habsburg uprisings in Royal Hungary on the territory of Slovakia. For example, troops of Gabriel Bethlen occupied the castle between 1619 and 1621, when it was reconquered by imperial (Austrian) troops, and had the royal crown removed from Pressburg Castle till 1622. Between 1671 and 1677, Pressburg Castle was home to an extraordinary court against the Protestants and participants of anti-Habsburg uprisings. Imre Th&#246;k&#246;ly, the leader of another big anti-Habsburg uprising, failed to conquer the castle in 1682-83.[PARAGRAPH:1]In terms of the castle's functions after 1530, the castle was home to selected participants of Diet meetings (including apartments of the king (emperor), which have been already there since the Gothic reconstruction ), to some central authorities of Royal Hungary, the county head of Bratislava etc., to the apartment of the Governor of Royal Hungary (usually a brother of the emperor), and since 1552, the crown jewels were deposited here as well - in what is today known as the Crown Tower. Initial and final meetings of the Diet took place in the castle too.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_PROTESTANT_SHRINE_PEDIA</Tag>
    <English>[TAB]All Saints' Church, commonly referred to as Schlosskirche, meaning "Castle Church" - to distinguish it from the "town church", the Stadtkirche of St. Mary - and sometimes known as the Reformation Memorial Church, is a Lutheran church in Lutherstadt Wittenberg, Germany. It has been called "the most famous building in Wittenberg", as the site where The Ninety-Five Theses were posted by Martin Luther on October 31, 1517, the act that has been called the start of the Protestant Reformation.</English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_GOLDEN_BULL_PEDIA</Tag>
    <English>[TAB]The Golden Bull of 1222 was a golden bull, or edict, issued by King Andrew II of Hungary. The law established the rights of Hungary's noblemen, including the right to disobey the King when he acted contrary to law (jus resistendi). The nobles and the church were freed from all taxes and could not be forced to go to war outside of Hungary and were not obligated to finance it. This was also a historically important document because it set down the principles of equality for all of the nation's nobility. Seven copies of the edict were created, one for each of the following institutions: to the Pope, to the Knights Templar, to the Knights Hospitaller, to the Hungarian king itself, to the chapters of Esztergom and Kalocsa and to the palatine.
[TAB]The charter's creation was influenced by the emergence of a nobility middle class, unusual in the nation's feudal system. As a regular gesture of generosity, King Andrew often donated property to particularly faithful servants, who thereafter gained new economic and class power. With the nation's class system and economic state changing, King Andrew found himself coerced into decreeing the Golden Bull of 1222 to calm the waters between hereditary nobles and the budding middle class nobility.
[TAB]The Golden Bull is often compared to the Magna Carta; the Bull was the first constitutional document of the nation of Hungary, while the Magna Carta was the first constitutional charter of the nation of England.
    </English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_HEROIC_EPIC_PEDIA</Tag>
    <English>As a literary genre of high culture, romance or chivalric romance is a style of heroic prose and verse narrative that was popular in the aristocratic circles of High Medieval and Early Modern Europe. They were fantastic stories about the marvelous adventures of a chivalrous, heroic knight errant, often of super-human ability, who often goes on a quest. Popular literature also drew on themes of romance, but with ironic, satiric or burlesque intent. Romances reworked legends, fairy tales, and history to suit tastes, but by c.1600 they were out of fashion and Miguel de Cervantes famously satirised them in his novel Don Quixote.
[TAB]Originally, romance literature was written in Old French, Anglo-Norman and Occitan, later, in English and German. During the early 13th century romances were increasingly written as prose. In later romances, particularly those of French origin, there is a marked tendency to emphasize themes of courtly love, such as faithfulness in adversity. From ca. 1800 the connotations of "romance" moved from the magical and fantastic to somewhat eerie "Gothic" adventure narratives.
    </English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
	<Tag>TXT_KEY_BUILDING_MAGELLANS_VOYAGE_PEDIA</Tag>
	<English>[TAB]In 1519, Ferdinand Magellan sailed from Spain with the intention of reaching the spice-rich Malouccas Islands of Indonesia by sailing west, instead of east. Although natives in the Philippines killed Magellan, his expedition went on to prove conclusively that the world was round. More importantly, it proved that the Americas were indeed a New World. Magellan's expedition was one of the great sea voyages of history, and it inspired further expeditions by other explorers. The discoveries made along the way reduced the dangers to all the sea expeditions that followed.</English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_TOMB_KHAL_PEDIA</Tag>
    <English>[TAB]Khalid ibn al-Walid (592-642) also known as Sayfu l-Lahi l-Maslul (or Sayfullah, the "Drawn Sword of God", "God's Drawn Sword" or simply "Sword of God"), was one of the most successful commanders in military history. He is noted for his military prowess, commanding the forces of the Islamic prophet Muhammad and those of his immediate successors of the Rashidun Caliphate; Abu Bakr and Umar (Umar ibn al-Khattab). He has the distinction of being undefeated in over a hundred battles, against the numerically superior forces of the Byzantine Roman Empire, Sassanid Persian Empire, and their allies. His strategic achievements include the conquest of the Persian Empire's Iraq and Roman Syria within three years from 633 to 636. He is also remembered for his decisive victories at Yamamah, Ullais and Yarmouk.
[TAB]Khaled ibn Walid was from the Meccan tribe of Quraysh, who initially opposed Muhammad. He played a vital role in Qurayshi victory at the Battle of Uhud. He converted to Islam, however, and joined Muhammad after the Treaty of Hudaybiyyah and participated in various expeditions for him, such as the Battle of Mu'tah. After Muhammad's death, he played a key role in commanding Medinan forces for Abu Bakr in the Ridda wars, the capture of the Sassanid Arab client Kingdom of Al-Hirah, and the defeat of the Sassanid Persian forces during his conquest of Iraq. He then crossed the desert to capture the Byzantine Arab client state of the Ghassanids during his conquest of Roman Syria. Even though Umar later relieved him of high command, he remained the effective leader of the forces arrayed against the Byzantines during the early stages of the Byzantine?Arab Wars. Under his command, Damascus was captured in 634 and the key Arab victory against the Roman Byzantine forces was achieved at the Battle of Yarmouk (636), which led to the conquest of the Bilad al-Sham (Levant).
[TAB]Khalid died and was buried in 642 in Emesa (Hims), Syria. His tomb is now part of a mosque called Jamia Khalid ibn al-Walid (Khalid ibn al-Walid Mosque). Khalid's tombstone depicts a list of over 50 victorious battles that he commanded without defeat (not including small battles).
    </English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_ROUND_CHURCH_PEDIA</Tag>
    <English>[TAB]The ancient Preslav (Bulgaria) came into being as a military camp with a fortified palace and a garrison during the first half of the 9th century in the time of Kan Omourtag (814-831). It was promoted to a capital city by Simeon I (893-927), who moved the capital here from Pliska and within a short time the town became established as an administrative, religious and cultural centre of the medieval Bulgarian state, renowned for its remarkable monumental construction, by the achievements of the applied arts, stone sculpture, painted pottery, by its literary school. Sexagon by Yoan Exarch describes the exceptional brilliance and magnificence of the royal capital. As a capital of the Bulgarian Kingdom from 893 until 969, the town has been directly associated with the unprecedented upsurge and flowering of culture and literature during the period, known as a Golden Age of Bulgarian Culture.
[TAB]The Round (Golden) Church (10th century) is characterized by an original artistic design and exquisite plastic decorations. It consists of a rotund, a narthex and an atrium. The rotund was covered by a semispherical gilt-plated dome, whereby its shape was additionally emphasized by 12 lean columns, surrounding it in a circle. Rising in the centre of the rotund was a marble pulpit. There used to be a wall in the centre of the atrium. The pieces of marble columns, capitals with stylized acanthus, parts of cornices, fine columns encrusted with multicoloured slabs, ceramic slabs, etc. come to show that the church had had an exclusively rich architectural decoration. The walls of the church had been faced to a certain height by marble, followed by wall mosaics of glass, stone, ceramic and guilt cubes. Remains of structures of different assignments were also uncovered during the excavations of the old Preslav: dwellings, workshops, ateliers, baths, as well as a water pipe system.
    </English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_GARDENS_AL_ANDALUS_PEDIA</Tag>
    <English>[TAB]The Palacio de Generalife (Arabic: Jannat al-'Arif - Architect's Garden) was the summer palace and country estate of the Nasrid sultans of Granada. The palace and gardens were built during the reign of Muhammad III (1302-1309) and redecorated shortly after by Abu I-Walid Isma'il (1313-1324).
[TAB]The complex consists of the Patio de la Acequia (Court of the Water Channel or Water-Garden Courtyard), which has a long pool framed by flowerbeds, fountains, colonnades and pavilions, and the Jard&#237;n de la Sultana (Sultana's Garden or Courtyard of the Cypress). The former is thought to best preserve the style of the medieval garden in Al-Andalus. Originally the palace was linked to the Alhambra by a covered walkway across the ravine that now divides them. The Generalife is one of the oldest surviving Moorish gardens.
[TAB]The present-day gardens were started in 1931 and completed by Francisco Prieto Moreno in 1951. The walkways are paved in traditional Granadian style with a mosaic of pebbles: white ones from the River Darro and black ones from the River Genil.
    </English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_ROYAL_ACADEMY_PEDIA</Tag>
    <English>[TAB]In Florence, the Medici established the Accademia di Belle Arti Firenze in 1563, the first of the more formally organised art academies that gradually displaced the medieval artists' guilds, usually known as the Guild of Saint Luke, as the bodies responsible for training and often regulating artists, a change with great implications for the development of art, leading to the styles known as Academic art. The private academy set up later in the century in Bologna by the Carracci brothers was also extremely influential, and with the Accademia di San Luca of Rome (founded 1593) helped to confirm the use of the term for these institutions.
[TAB]The Acad&#233;mie de peinture et de sculpture in Paris, established by the monarchy in 1648 (later renamed) was the most significant of the artistic academies, running the famous Salon exhibitions from 1725. Artistic academies were established all over Europe by the end of the 18th century, and many, like the Royal Academy in London (founded 1768) still run art schools and hold large exhibitions, although their influence on taste greatly declined from the late 19th century.
[TAB]A fundamental feature of academic discipline in the artistic academies was regular practice in making accurate drawings from antiquities, or from casts of antiquities, on the one hand, and on the other, in deriving inspiration from the other fount, the human form. Students assembled in sessions drawing the draped and undraped human form, and such drawings, which survive in the tens of thousands from the 17th through the 19th century, are termed acad&#233;mies in French.
[TAB]Similar institutions were often established for other arts; Paris had the Acad&#233;mie Royale de Musique from 1669, and the Acad&#233;mie d'architecture from 1671.
    </English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
	<Tag>TXT_KEY_BUILDING_MARCO_POLO_PEDIA</Tag>
	<English>Marco Polo (1254-1324) was a Venetian trader and explorer who, together with his father Niccolo and his uncle Maffeo, was one of the first Westerners to travel the Silk Road to China (which he called Cathay) and visited the Great Khan of the Mongol Empire, Kublai Khan (grandson of Genghis Khan). His travels are written down in Il Milione ("The Million" or The Travels of Marco Polo).
Although the Polos were by no means the first Europeans to reach China overland, thanks to Marco's book their trip was the first to be widely known, and the best-documented until then. Marco Polo's description of the Far East and its riches inspired Christopher Columbus's decision to try to reach those lands by a western route. A heavily annotated copy of Polo's book was among the belongings of Columbus.</English>
    <French>.</French>
    <German>.</German>
    <Italian>.</Italian>
    <Spanish>.</Spanish>
  </TEXT>
  <TEXT>
    <Tag>TXT_KEY_BUILDING_NATIONAL_THEATRE_PEDIA</Tag>
    <English>[TAB]Most of the plays of William Shakespeare were first performed on the stage of London's Globe Theater during the 1600s. Theaters offered people a diversion from their everyday lives by allowing them to enjoy comedies, tragedies, and triumphs acted out on stage. Similar theaters, such as the Comedie Francaise in Paris, and La Scala in Milan, fulfilled similar roles by offering entertainment to the citizens of their cities. Although the original Globe Theater burned down, Shakespeare's plays are still performed in a new theater bearing his name, and in other theaters throughout the world.</English>
    <French>[TAB]La majorit&#233; des pi&#232;ces de th&#233;&#226;tre de William Shakespeare ont d'abord &#233;t&#233; jou&#233;es sur la sc&#232;ne du th&#233;&#226;tre du Globe, &#224; Londres, dans les ann&#233;es 1600. Les th&#233;&#226;tres offraient au peuple la possibilit&#233; d'oublier son train-train quotidien en lui permettant d'assister &#224; des com&#233;dies, des trag&#233;dies et des triomphes reconstitu&#233;s sur sc&#232;ne. Des th&#233;&#226;tres similaires tels que la Com&#233;die Fran&#231;aise &#224; Paris et La Scala &#224; Milan remplissaient le m&#234;me r&#244;le en offrant des divertissements aux citoyens de leur ville. Le th&#233;&#226;tre du Globe d'origine a br&#251;l&#233; mais les pi&#232;ces de Shakespeare continuent &#224; &#234;tre jou&#233;es dans un nouveau th&#233;&#226;tre, portant le m&#234;me nom, ainsi que dans d'autres th&#233;&#226;tres du monde entier.</French>
    <German>[TAB]Die meisten Shakespeare-Dramen wurden um 1600 auf der B&#252;hne des Globe Theatre in London uraufgef&#252;hrt. Das Theater bot der Bev&#246;lkerung die Gelegenheit, sich fern des Alltags zu am&#252;sieren und an Kom&#246;dien, Trag&#246;dien und Triumphen zu erfreuen, die auf der Schauspielb&#252;hne dargeboten wurden. Weitere Theater wie die Com&#233;die Fran&#231;aise in Paris und die Scala in Mailand boten den B&#252;rgern der jeweiligen St&#228;dte ebenfalls Unterhaltung und Zerstreuung. Das urspr&#252;ngliche Globe Theatre brannte zwar nieder, aber auch heute noch werden die Dramen von Shakespeare in einem neuen Theater gleichen Namens sowie in zahlreichen anderen Theaterh&#228;usern in aller Welt aufgef&#252;hrt.</German>
    <Italian>[TAB]La maggior parte delle opere teatrali di William Shakespeare andarono in scena per la prima volta al Globe Theatre di Londra. Il teatro offriva alla gente un diversivo alle tribolazioni della vita quotidiana, consentendo di assistere a commedie, tragedie e successi rappresentati sul palcoscenico. Teatri simili, come la Comedie Fran&#231;aise a Parigi, o La Scala a Milano, svolgevano un ruolo dello stesso genere, attirando con le loro rappresentazioni spettatori da tutte le aree circostanti. Nonostante il Globe Theatre sia ormai da tempo andato distrutto in un incendio, le opere di Shakespeare vengono tutt'oggi rappresentate in un nuovo teatro che porta il suo nome e in quelli di tutto il mondo.</Italian>
    <Spanish>[TAB]La mayor&#237;a de las obras de William Shakespeare fueron representadas por vez primera en el escenario del Globe Theatre de Londres durante el siglo XVII. Los teatros ofrec&#237;an a la gente entretenimiento en su rutina diaria, pues les permit&#237;an disfrutar de las comedias, tragedias y triunfos representados en escena. Otros teatros similares, como la Com&#233;die Fran&#231;aise de Par&#237;s y La Scala de Mil&#225;n, desempe&#241;aban papeles similares ofreciendo diversi&#243;n a los habitantes de sus ciudades. Aunque el Globe Theatre original se incendi&#243;, las obras de Shakespeare a&#250;n se representan en un nuevo teatro bautizado con su nombre, y en otros teatros de todo el mundo.</Spanish>
  </TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LEONARDOS_WORKSHOP_PEDIA</Tag>
		<English>[TAB]Leonardo di ser Piero da Vinci was an Italian polymath, being a scientist, mathematician, engineer, inventor, anatomist, painter, sculptor, architect, botanist, musician and writer. Born as the illegitimate son of a notary, Piero da Vinci, and a peasant woman, Caterina, at Vinci in the region of Florence, Leonardo was educated in the studio of the renowned Florentine painter, Verrocchio. Much of his earlier working life was spent in the service of Ludovico il Moro in Milan. He later worked in Rome, Bologna and Venice and spent his last years in France, at the home awarded him by King Fran&#231;ois I.[NEWLINE][NEWLINE][TAB]Leonardo has often been described as the archetype of the "Renaissance man", a man whose seemingly infinite curiosity was equalled only by his powers of invention. He is widely considered to be one of the greatest painters of all time and perhaps the most diversely talented person ever to have lived.[NEWLINE][NEWLINE][TAB]As an engineer, Leonardo's ideas were vastly ahead of his time. He conceptualised a helicopter, a tank, concentrated solar power, a calculator, the double hull and outlined a rudimentary theory of plate tectonics. Relatively few of his designs were constructed or were even feasible during his lifetime, but some of his smaller inventions, such as an automated bobbin winder and a machine for testing the tensile strength of wire, entered the world of manufacturing unheralded. As a scientist, he greatly advanced the state of knowledge in the fields of anatomy, civil engineering, optics, and hydrodynamics.</English>
		<French>[TAB]Leonardo di ser Piero da Vinci was an Italian polymath, being a scientist, mathematician, engineer, inventor, anatomist, painter, sculptor, architect, botanist, musician and writer. Born as the illegitimate son of a notary, Piero da Vinci, and a peasant woman, Caterina, at Vinci in the region of Florence, Leonardo was educated in the studio of the renowned Florentine painter, Verrocchio. Much of his earlier working life was spent in the service of Ludovico il Moro in Milan. He later worked in Rome, Bologna and Venice and spent his last years in France, at the home awarded him by King Fran&#231;ois I.[NEWLINE][NEWLINE][TAB]Leonardo has often been described as the archetype of the "Renaissance man", a man whose seemingly infinite curiosity was equalled only by his powers of invention. He is widely considered to be one of the greatest painters of all time and perhaps the most diversely talented person ever to have lived.[NEWLINE][NEWLINE][TAB]As an engineer, Leonardo's ideas were vastly ahead of his time. He conceptualised a helicopter, a tank, concentrated solar power, a calculator, the double hull and outlined a rudimentary theory of plate tectonics. Relatively few of his designs were constructed or were even feasible during his lifetime, but some of his smaller inventions, such as an automated bobbin winder and a machine for testing the tensile strength of wire, entered the world of manufacturing unheralded. As a scientist, he greatly advanced the state of knowledge in the fields of anatomy, civil engineering, optics, and hydrodynamics.</French>
		<German>[TAB]Leonardo di ser Piero da Vinci was an Italian polymath, being a scientist, mathematician, engineer, inventor, anatomist, painter, sculptor, architect, botanist, musician and writer. Born as the illegitimate son of a notary, Piero da Vinci, and a peasant woman, Caterina, at Vinci in the region of Florence, Leonardo was educated in the studio of the renowned Florentine painter, Verrocchio. Much of his earlier working life was spent in the service of Ludovico il Moro in Milan. He later worked in Rome, Bologna and Venice and spent his last years in France, at the home awarded him by King Fran&#231;ois I.[NEWLINE][NEWLINE][TAB]Leonardo has often been described as the archetype of the "Renaissance man", a man whose seemingly infinite curiosity was equalled only by his powers of invention. He is widely considered to be one of the greatest painters of all time and perhaps the most diversely talented person ever to have lived.[NEWLINE][NEWLINE][TAB]As an engineer, Leonardo's ideas were vastly ahead of his time. He conceptualised a helicopter, a tank, concentrated solar power, a calculator, the double hull and outlined a rudimentary theory of plate tectonics. Relatively few of his designs were constructed or were even feasible during his lifetime, but some of his smaller inventions, such as an automated bobbin winder and a machine for testing the tensile strength of wire, entered the world of manufacturing unheralded. As a scientist, he greatly advanced the state of knowledge in the fields of anatomy, civil engineering, optics, and hydrodynamics.</German>
		<Italian>[TAB]Leonardo di ser Piero da Vinci was an Italian polymath, being a scientist, mathematician, engineer, inventor, anatomist, painter, sculptor, architect, botanist, musician and writer. Born as the illegitimate son of a notary, Piero da Vinci, and a peasant woman, Caterina, at Vinci in the region of Florence, Leonardo was educated in the studio of the renowned Florentine painter, Verrocchio. Much of his earlier working life was spent in the service of Ludovico il Moro in Milan. He later worked in Rome, Bologna and Venice and spent his last years in France, at the home awarded him by King Fran&#231;ois I.[NEWLINE][NEWLINE][TAB]Leonardo has often been described as the archetype of the "Renaissance man", a man whose seemingly infinite curiosity was equalled only by his powers of invention. He is widely considered to be one of the greatest painters of all time and perhaps the most diversely talented person ever to have lived.[NEWLINE][NEWLINE][TAB]As an engineer, Leonardo's ideas were vastly ahead of his time. He conceptualised a helicopter, a tank, concentrated solar power, a calculator, the double hull and outlined a rudimentary theory of plate tectonics. Relatively few of his designs were constructed or were even feasible during his lifetime, but some of his smaller inventions, such as an automated bobbin winder and a machine for testing the tensile strength of wire, entered the world of manufacturing unheralded. As a scientist, he greatly advanced the state of knowledge in the fields of anatomy, civil engineering, optics, and hydrodynamics.</Italian>
		<Spanish>[TAB]Leonardo di ser Piero da Vinci was an Italian polymath, being a scientist, mathematician, engineer, inventor, anatomist, painter, sculptor, architect, botanist, musician and writer. Born as the illegitimate son of a notary, Piero da Vinci, and a peasant woman, Caterina, at Vinci in the region of Florence, Leonardo was educated in the studio of the renowned Florentine painter, Verrocchio. Much of his earlier working life was spent in the service of Ludovico il Moro in Milan. He later worked in Rome, Bologna and Venice and spent his last years in France, at the home awarded him by King Fran&#231;ois I.[NEWLINE][NEWLINE][TAB]Leonardo has often been described as the archetype of the "Renaissance man", a man whose seemingly infinite curiosity was equalled only by his powers of invention. He is widely considered to be one of the greatest painters of all time and perhaps the most diversely talented person ever to have lived.[NEWLINE][NEWLINE][TAB]As an engineer, Leonardo's ideas were vastly ahead of his time. He conceptualised a helicopter, a tank, concentrated solar power, a calculator, the double hull and outlined a rudimentary theory of plate tectonics. Relatively few of his designs were constructed or were even feasible during his lifetime, but some of his smaller inventions, such as an automated bobbin winder and a machine for testing the tensile strength of wire, entered the world of manufacturing unheralded. As a scientist, he greatly advanced the state of knowledge in the fields of anatomy, civil engineering, optics, and hydrodynamics.</Spanish>
		<Russian>[TAB]Leonardo di ser Piero da Vinci was an Italian polymath, being a scientist, mathematician, engineer, inventor, anatomist, painter, sculptor, architect, botanist, musician and writer. Born as the illegitimate son of a notary, Piero da Vinci, and a peasant woman, Caterina, at Vinci in the region of Florence, Leonardo was educated in the studio of the renowned Florentine painter, Verrocchio. Much of his earlier working life was spent in the service of Ludovico il Moro in Milan. He later worked in Rome, Bologna and Venice and spent his last years in France, at the home awarded him by King Fran&#231;ois I.[NEWLINE][NEWLINE][TAB]Leonardo has often been described as the archetype of the "Renaissance man", a man whose seemingly infinite curiosity was equalled only by his powers of invention. He is widely considered to be one of the greatest painters of all time and perhaps the most diversely talented person ever to have lived.[NEWLINE][NEWLINE][TAB]As an engineer, Leonardo's ideas were vastly ahead of his time. He conceptualised a helicopter, a tank, concentrated solar power, a calculator, the double hull and outlined a rudimentary theory of plate tectonics. Relatively few of his designs were constructed or were even feasible during his lifetime, but some of his smaller inventions, such as an automated bobbin winder and a machine for testing the tensile strength of wire, entered the world of manufacturing unheralded. As a scientist, he greatly advanced the state of knowledge in the fields of anatomy, civil engineering, optics, and hydrodynamics.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_DOME_ROCK_PEDIA</Tag>
		<English>[TAB]The Dome of the Rock is located at the visual center of an ancient man-made platform known as the Temple Mount, which Muslims refer to as the "Noble Sanctuary". The platform, greatly enlarged under the rule of Herod the Great, is the site of the Second Jewish Temple which was destroyed during the Roman Siege of Jerusalem in 70 CE. In 637 CE, Jerusalem was conquered by the Rashidun Caliphate army during the Islamic invasion of the Byzantine Empire.

[TAB]The Dome of the Rock was erected between 685 and 691 CE. The names of the two engineers in charge of the project are given as: Yazid Ibn Salam from Jerusalem and Raja Ibn Haywah from Baysan. Umayyad Caliph Abd al-Malik ibn Marwan who initiated construction of the Dome, hoped that it would "house the Muslims from cold and heat" and intended the building to serve as a shrine for pilgrims and not as a mosque for public worship. Historians contend that the Caliph wished to create a structure which would compete with the existing buildings of other religions in the city. al-Maqdisi writes that he

[TAB]"Sought to build for the Muslims a masjid that should be unique and a wonder to the world. And in like manner, is it not evident that Caliph Abd al-Malik, seeing the greatness of the martyrium of the Church of the Holy Sepulchre and its magnificence was moved lest it should dazzle the minds of Muslims and hence erected above the Rock the dome which is now seen there."

[TAB]During the Crusades the Dome of the Rock was given to the Augustinians, who turned it into a church, and the Al-Aqsa Mosque became the royal palace of Baldwin I of Jerusalem in 1104. The Knights Templar, who believed the Dome of the Rock was the site of the Temple of Solomon, set up their headquarters in the Al-Aqsa Mosque adjacent to the Dome for much of the 12th century. The "Templum Domini," as they called it, was featured on the official seals of the Order's Grand Masters, and it became the architectural model for Templar churches across Europe.

[TAB]Jerusalem was recaptured by Saladin on Friday, 2 October 1187 and the Haram was reconsecrated as a Muslim sanctuary. The cross on top of the Dome of the Rock was replaced by a golden crescent and a wooden screen was placed around the rock below. Salah al-Din's nephew al-Malik al-Mu'azzam Isa (615-24/1218-27) carried out other restorations within the Haram and added the porch to the Aqsa mosque.

[TAB]Large-scale renovation was undertaken during the reign of Mahmud II in 1817. Adjacent to the Dome of the Rock, the Ottomans built the free-standing Dome of the Prophet in 1620.

[TAB]The Dome of the Rock was badly shaken during an earthquake in Palestine on Monday, 11 July 1927 rendering useless many of the repairs that had taken place over previous years.

[TAB]Under Jordanian rule of Jerusalem, Jews were forbidden from entering the Old City. Israel took control of the Dome of the Rock during its victory in the Six-Day War in 1967. A few hours after the Israeli flag was hoisted over the Dome of the Rock in 1967, at the conclusion of the Six-Day War, Israelis lowered it on the orders of General Moshe Dayan, and invested the Muslim Waqf (religious trust) with the authority to manage the Temple Mount-Haram al-Sharif in order to "keep the peace".

[TAB]The Dome of the Rock, being among a complex of buildings on the Temple Mount, (the other principal building being the Al-Aqsa Mosque) is one of the holiest sites in Islam, following Mecca, Medina, and, for shia Muslims, the Imam Ali Mosque. Its significance stems from the religious beliefs regarding the rock at its heart. According to Islamic tradition, the rock is the spot from where Muhammad ascended to Heaven accompanied by the angel Gabriel.

[TAB]The stone over which the Muslim shrine, the Dome of Rock, was built is the holiest site in Judaism. Jews have traditionally regarded the location of the stone as the holiest spot on Earth, the site of the Holy of Holies during the Temple Period. In former times, some Jewish scholars thought that the location of the Holy of Holies was not known for certain. Today this is a minority opinion.

[TAB]Just as Muslims pray towards the Kaaba at Mecca, the holiest site in Islam, Jews pray towards the site of the ancient Holy of Holies, the Foundation Stone, the holiest site in Judaism.

[TAB]In Christianity it is believed that during the time of the Byzantine Empire, nearby the spot where the Dome was later constructed was where Constantine's mother built a small church, calling it the Church of St. Cyrus and St. John, later on enlarged and called the Church of the Holy Wisdom. On the walls of the Dome of the Rock is an inscription in a mosaic frieze that includes the following words:

[TAB]"Bless your envoy and your servant Jesus son of Mary and peace upon him on the day of birth and on the day of death and on the day he is raised up again. It is a word of truth in which they doubt. It is not for God to take a son. Glory be to him when he decrees a thing he only says be, and it is."</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TOPKAPI_PALACE</Tag>
		<English>Topkapi Palace</English>
		<French>Palace Topkapi</French>
		<German>Topkapi Palace</German>
		<Italian>Topkapi Palace</Italian>
		<Spanish>Palacio de Topkapi</Spanish>
		<Russian>&#196;&#226;&#238;&#240;&#229;&#246; &#210;&#238;&#239;&#234;&#224;&#239;&#232;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TOPKAPI_PALACE_PEDIA</Tag>
		<English>[TAB]The Topkapi Palace is a palace in Istanbul, Turkey, which was the official and primary residence in the city of the Ottoman Sultans, from 1465 to 1853. The palace was a setting for state occasions and royal entertainments and is a major tourist attraction today. The name directly translates as "Cannongate Palace", from the palace being named after a nearby, now lost gate.[NEWLINE][NEWLINE][TAB]nitial construction started in 1459, ordered by Sultan Mehmed II, the conqueror of Byzantine Constantinople. The palace is a complex made up of four main courtyards and many smaller buildings. At the height of its existence as a royal residence, the palace was home to as many as 4,000 people, formerly covering a larger area with a long shoreline. The complex has been expanded over the centuries, with many renovations such as after the 1509 earthquake and 1665 fire.[NEWLINE][NEWLINE][TAB]Topkapi Palace gradually lost its importance at the end of the 17th century, as the Sultans preferred to spend more time in their new palaces along the Bosporus. In 1853, Sultan Abd&#252;l Mecid I decided to move the court to the newly built Dolmabah&#231;e Palace, the first European-style palace in the city. Some functions, such as the imperial treasury, the library, mosque and mint, were retained though.[NEWLINE][NEWLINE][TAB]After the end of the Ottoman Empire in 1921, Topkapi Palace was transformed by government decree on April 3, 1924 into a museum of the imperial era. The Topkapi Palace Museum is under the administration of the Ministry of Culture and Tourism. The palace complex has hundreds of rooms and chambers, but only the most important are accessible to the public today. The complex is guarded by officials of the ministry as well as armed guards of the Turkish military. The palace is full of examples of Ottoman architecture and also contains large collections of porcelain, robes, weapons, shields, armor, Ottoman miniatures, Islamic calligraphic manuscripts and murals, as well as a display of Ottoman treasure and jewelry.[NEWLINE][NEWLINE][TAB]Topkapi Palace is among those monuments belonging to the "Historic Areas of Istanbul", which became a UNESCO World Heritage Site in 1985, and is described in Criterion iv as "the best example[s] of ensembles of palaces [...] of the Ottoman period."</English>
		<French>[TAB]The Topkapi Palace is a palace in Istanbul, Turkey, which was the official and primary residence in the city of the Ottoman Sultans, from 1465 to 1853. The palace was a setting for state occasions and royal entertainments and is a major tourist attraction today. The name directly translates as "Cannongate Palace", from the palace being named after a nearby, now lost gate.[NEWLINE][NEWLINE][TAB]nitial construction started in 1459, ordered by Sultan Mehmed II, the conqueror of Byzantine Constantinople. The palace is a complex made up of four main courtyards and many smaller buildings. At the height of its existence as a royal residence, the palace was home to as many as 4,000 people, formerly covering a larger area with a long shoreline. The complex has been expanded over the centuries, with many renovations such as after the 1509 earthquake and 1665 fire.[NEWLINE][NEWLINE][TAB]Topkapi Palace gradually lost its importance at the end of the 17th century, as the Sultans preferred to spend more time in their new palaces along the Bosporus. In 1853, Sultan Abd&#252;l Mecid I decided to move the court to the newly built Dolmabah&#231;e Palace, the first European-style palace in the city. Some functions, such as the imperial treasury, the library, mosque and mint, were retained though.[NEWLINE][NEWLINE][TAB]After the end of the Ottoman Empire in 1921, Topkapi Palace was transformed by government decree on April 3, 1924 into a museum of the imperial era. The Topkapi Palace Museum is under the administration of the Ministry of Culture and Tourism. The palace complex has hundreds of rooms and chambers, but only the most important are accessible to the public today. The complex is guarded by officials of the ministry as well as armed guards of the Turkish military. The palace is full of examples of Ottoman architecture and also contains large collections of porcelain, robes, weapons, shields, armor, Ottoman miniatures, Islamic calligraphic manuscripts and murals, as well as a display of Ottoman treasure and jewelry.[NEWLINE][NEWLINE][TAB]Topkapi Palace is among those monuments belonging to the "Historic Areas of Istanbul", which became a UNESCO World Heritage Site in 1985, and is described in Criterion iv as "the best example[s] of ensembles of palaces [...] of the Ottoman period."</French><German/><Italian/><Spanish/><Russian>[TAB]The Topkapi Palace is a palace in Istanbul, Turkey, which was the official and primary residence in the city of the Ottoman Sultans, from 1465 to 1853. The palace was a setting for state occasions and royal entertainments and is a major tourist attraction today. The name directly translates as "Cannongate Palace", from the palace being named after a nearby, now lost gate.[NEWLINE][NEWLINE][TAB]nitial construction started in 1459, ordered by Sultan Mehmed II, the conqueror of Byzantine Constantinople. The palace is a complex made up of four main courtyards and many smaller buildings. At the height of its existence as a royal residence, the palace was home to as many as 4,000 people, formerly covering a larger area with a long shoreline. The complex has been expanded over the centuries, with many renovations such as after the 1509 earthquake and 1665 fire.[NEWLINE][NEWLINE][TAB]Topkapi Palace gradually lost its importance at the end of the 17th century, as the Sultans preferred to spend more time in their new palaces along the Bosporus. In 1853, Sultan Abd&#252;l Mecid I decided to move the court to the newly built Dolmabah&#231;e Palace, the first European-style palace in the city. Some functions, such as the imperial treasury, the library, mosque and mint, were retained though.[NEWLINE][NEWLINE][TAB]After the end of the Ottoman Empire in 1921, Topkapi Palace was transformed by government decree on April 3, 1924 into a museum of the imperial era. The Topkapi Palace Museum is under the administration of the Ministry of Culture and Tourism. The palace complex has hundreds of rooms and chambers, but only the most important are accessible to the public today. The complex is guarded by officials of the ministry as well as armed guards of the Turkish military. The palace is full of examples of Ottoman architecture and also contains large collections of porcelain, robes, weapons, shields, armor, Ottoman miniatures, Islamic calligraphic manuscripts and murals, as well as a display of Ottoman treasure and jewelry.[NEWLINE][NEWLINE][TAB]Topkapi Palace is among those monuments belonging to the "Historic Areas of Istanbul", which became a UNESCO World Heritage Site in 1985, and is described in Criterion iv as "the best example[s] of ensembles of palaces [...] of the Ottoman period."</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NATIONAL_THEATRE</Tag>
		<English>National Theatre</English>
		<French>Th&#233;atre Nationale</French><German/><Italian/><Spanish/><Russian>&#205;&#224;&#246;&#232;&#238;&#237;&#224;&#235;&#252;&#237;&#251;&#233; &#210;&#229;&#224;&#242;&#240;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SUMMER_PALACE</Tag>
		<English>Summer Palace</English>
		<French>Palais d'&#233;t&#233;</French><German/><Italian/><Spanish/><Russian>&#203;&#229;&#242;&#237;&#232;&#233; &#196;&#226;&#238;&#240;&#229;&#246;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NATIONAL_UNIVERSITY</Tag>
		<English>National University</English>
		<French>Universit&#233; Nationale</French><German/><Italian/><Spanish/><Russian>&#205;&#224;&#246;&#232;&#238;&#237;&#224;&#235;&#252;&#237;&#251;&#233; &#211;&#237;&#232;&#226;&#229;&#240;&#241;&#232;&#242;&#229;&#242;</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TOPKAPI_PALACE_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Topkapi Palace[COLOR_REVERT] allows you to train your vassal's UU instead of the standard unit when training a unit of the same unit class.</English>
		<French>Le [COLOR_BUILDING_TEXT]Palace Topkapi[COLOR_REVERT] vous permet de produire les UU de vos vassaux qui remplace les unit&#233;s standart.</French><German/><Italian/><Spanish/><Russian>[COLOR_BUILDING_TEXT]&#196;&#226;&#238;&#240;&#229;&#246; &#210;&#238;&#239;&#234;&#224;&#239;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#226;&#224;&#236; &#238;&#225;&#243;&#247;&#224;&#242;&#252; &#226;&#224;&#248; &#226;&#224;&#241;&#241;&#224;&#235; UU &#226;&#236;&#229;&#241;&#242;&#238; &#241;&#242;&#224;&#237;&#228;&#224;&#240;&#242;&#237;&#238;&#233; &#229;&#228;&#232;&#237;&#232;&#246;&#251;, &#238;&#225;&#243;&#247;&#224;&#255; &#229;&#228;&#232;&#237;&#232;&#246;&#243; &#242;&#238;&#227;&#238; &#230;&#229; &#229;&#228;&#232;&#237;&#232;&#247;&#237;&#238;&#227;&#238; &#234;&#235;&#224;&#241;&#241;&#224;.</Russian><Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_VASSAL_UU</Tag>
		<English>[ICON_BULLET]Train a Vassal's Unique Unit</English>
		<French>[ICON_BULLET]Entraîne les UU de vos vassaux</French><German/><Italian/><Spanish/><Russian>[ICON_BULLET]&#209;&#238;&#231;&#228;&#224;&#226;&#224;&#233;&#242;&#229; &#243;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#233; &#254;&#237;&#232;&#242; &#194;&#224;&#241;&#241;&#224;&#235;&#224;</Russian><Japanese/><Chinese/></TEXT>
</Civ4GameText>
