<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text Strategy -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_1</Tag>
		<English>To hire a mercenary, click on the "axe" icon in the upper left hand side of the screen</English>
		<French>Pour engager un mercenaire, cliquez sur la hache dans la partie sup&#233;rieure gauche de l'&#233;cran.</French>
		<German>Um einen S&#233;ldner anzuheuern, klicken Sie auf das Axt-Symbol in der oberen linken Ecke des Bildschirms.</German>
		<Italian>Per assoldare dei mercenari clicca sull'icona a forma di "ascia" in alto a sinistra, sullo schermo.</Italian>
		<Spanish>Para contratar a un mercenario, haz clic en el icono del hacha que hay en la parte superior izquierda de la pantalla.</Spanish>
		<Russian>&#215;&#242;&#238;&#225;&#251; &#237;&#224;&#237;&#255;&#242;&#252; &#237;&#224;&#229;&#236;&#237;&#232;&#234;&#224;, &#249;&#229;&#235;&#234;&#224;&#254;&#242; &#239;&#238; &#232;&#234;&#238;&#237;&#229; "&#210;&#238;&#239;&#238;&#240;" &#226; &#226;&#229;&#240;&#245;&#237;&#229;&#233; &#241;&#242;&#238;&#240;&#238;&#237;&#229; &#240;&#243;&#234;&#232; &#235;&#229;&#226;&#238;&#233; &#241;&#242;&#238;&#240;&#238;&#237;&#251; &#253;&#234;&#240;&#224;&#237;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_2</Tag>
		<English>If you can read any of French, German, Italian, Spanish or Russian, you could help us translate this mod into that language</English>
		<French>Si vous lisez le russe, rendez-vous sur civfanatics.ru. Ce site h&#233;berge une grande communaut&#233; qui traduit le mod en russe et y consacre une page Wikipedia.</French>
		<German>Wenn Sie die russische Sprache beherrschen, sollten Sie der Site civfanatics.ru einen Besuch abstatten. Hier arbeitet eine gro&#233;e Community an der &#233;bersetzung des Mods ins Russische und entwickelt einen Civ-spezifischen Wikipedia-Beitrag.</German>
		<Italian>Se sai il russo vai al sito civfanatics.ru. Ospita una grande comunit&#224; che traduce il mod in russo e sta creando una wikipedia dedicata.</Italian>
		<Spanish>Si lees ruso, visita civfanatics.ru. Es el sitio web de una numerosa comunidad que est&#225; traduciendo el mod al ruso y creando una wikipedia.</Spanish>
		<Russian>&#197;&#241;&#235;&#232; &#226;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#247;&#232;&#242;&#224;&#242;&#252; &#235;&#254;&#225;&#238;&#233; &#232;&#231; &#244;&#240;&#224;&#237;&#246;&#243;&#231;&#241;&#234;&#238;&#227;&#238; &#255;&#231;&#251;&#234;&#224;, &#237;&#229;&#236;&#229;&#246;&#234;&#238;&#227;&#238; &#255;&#231;&#251;&#234;&#224;, &#232;&#242;&#224;&#235;&#252;&#255;&#237;&#241;&#234;&#232;&#233;, &#232;&#241;&#239;&#224;&#237;&#241;&#234;&#232;&#233;, &#226;&#251; &#236;&#238;&#227;&#235;&#232; &#239;&#238;&#236;&#238;&#227;&#224;&#242;&#252; &#237;&#224;&#236; &#239;&#229;&#240;&#229;&#226;&#229;&#241;&#242;&#232; &#253;&#242;&#238;&#242; &#236;&#238;&#228; &#237;&#224; &#253;&#242;&#238;&#242; &#255;&#231;&#251;&#234;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_3</Tag>
		<English>Combining more oppressive civics with more liberal onses will result in a stability penalty</English>
		<French>Si vous passez d'une doctrine autoritaire &#233; la d&#233;mocratie, votre empire conna&#233;tra une p&#233;riode d'instabilit&#233;.</French>
		<German>Durch den Wechsel von einer autorit&#233;ren Staatsform zur Demokratie wird eine Phase der Instabilit&#233;t ausgel&#233;st.</German>
		<Italian>Passare da una forma di governo autoritaria alla democrazia causer&#224; un periodo di instabilit&#224;.</Italian>
		<Spanish>Al cambiar de un principio autoritario a la Democracia se producir&#225; un periodo de inestabilidad.</Spanish>
		<Russian>&#206;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#232;&#229; &#225;&#238;&#235;&#229;&#229; &#243;&#227;&#237;&#229;&#242;&#224;&#254;&#249;&#232;&#245; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#245; &#228;&#229;&#235; &#241; &#225;&#238;&#235;&#229;&#229; &#235;&#232;&#225;&#229;&#240;&#224;&#235;&#252;&#237;&#251;&#236;&#232; &#225;&#243;&#228;&#229;&#242; &#239;&#240;&#232;&#226;&#238;&#228;&#232;&#242;&#252; &#234; &#248;&#242;&#240;&#224;&#244;&#243; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_4</Tag>
		<English>You can check the parameters influencing your stability in the Financial Advisor</English>
		<French>Vous pouvez consulter les param&#233;tres qui influencent votre stabilit&#233; dans l'&#233;cran du conseiller financier.</French>
		<German>Sie k&#233;nnen die f&#233;r Ihre Stabilit&#233;t entscheidenden Parameter im Finanzberater &#233;berpr&#233;fen.</German>
		<Italian>Puoi controllare i parametri che influenzano la tua stabilit&#224; nella schermata del consigliere economico.</Italian>
		<Spanish>Puedes comprobar los par&#225;metros que afectan a tu estabilidad en el consejero financiero.</Spanish>
		<Russian>&#194;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#239;&#240;&#238;&#226;&#229;&#240;&#232;&#242;&#252; &#239;&#224;&#240;&#224;&#236;&#229;&#242;&#240;&#251;, &#226;&#235;&#232;&#255;&#254;&#249;&#232;&#229; &#237;&#224; &#226;&#224;&#248;&#243; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#226; &#212;&#232;&#237;&#224;&#237;&#241;&#238;&#226;&#238;&#236; &#209;&#238;&#226;&#229;&#242;&#237;&#232;&#234;&#229;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_5</Tag>
		<English>RFC Europe is based on Rhye's and Fall of Civilization</English>
		<French>RFC Europe est bas&#233; de Rhye's and Fall of Civilization</French>
		<German>Angefangen mit seinem "Ultima Online: T2A"-Szenario entwickelt Rhye schon seit Civilization II Civ-Mods und hat dies auch f&#233;r alle folgenden Civilization-Teile und -Expansion Packs getan.</German>
		<Italian>Rhye ha iniziato a creare mod per Civilization ai tempi di Civilization II, con lo scenario "Ultima Online: T2A", e ha continuato a creare mod per ognuno dei sequel e delle espansioni di Civilization.</Italian>
		<Spanish>Rhye dise&#241;a mods para Civilization desde Civilization II, con su escenario "Ultima Online: T2A". Desde entonces ha realizado mods para todas las secuelas y expansiones.</Spanish>
		<Russian>&#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224; &#238;&#241;&#237;&#238;&#226;&#224;&#237; &#237;&#224; &#208;&#212;&#214;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_6</Tag>
		<English>In RFC Europe, nothing can keep you safe from plagues</English>
		<French>Dans RFC Europe, rien ne pourra vous prot&#233;ger de la peste.</French>
		<German>In RFC Europe sch&#252;tzt euch nichts vor der Pest</German>
		<Italian>Scoprendo la medicina sarai al sicuro dalla peste.</Italian>
		<Spanish>Cuando descubras la Medicina estar&#225;s a salvo de la peste.</Spanish>
		<Russian>&#194; &#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#229;, &#237;&#232;&#247;&#229;&#227;&#238; &#237;&#229; &#236;&#238;&#230;&#229;&#242; &#241;&#239;&#224;&#241;&#242;&#232; &#226;&#224;&#236; &#238;&#242; &#247;&#243;&#236;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_7</Tag>
		<English>For RFC Europe discussions, visit the official site for "Rhye's and Fall" at http://rhye.civfanatics.net and go to the modmod forum</English>
		<French>Visitez le site officiel de "Rhye's and Fall" sur http://rhye.civfanatics.net (site en anglais).</French>
		<German>Besuchen Sie die offizielle "Rhye's and Fall"-Website unter http://rhye.civfanatics.net.</German>
		<Italian>Visita il sito ufficiale di "Rhye's and Fall" all'indirizzo http://rhye.civfanatics.net</Italian>
		<Spanish>Visita el sitio web oficial de "Rhye's and Fall" en http://rhye.civfanatics.net</Spanish>
		<Russian>&#196;&#235;&#255; &#238;&#225;&#241;&#243;&#230;&#228;&#229;&#237;&#232;&#255; &#253;&#242;&#238;&#227;&#238; &#236;&#238;&#228;&#224;, &#239;&#238;&#241;&#229;&#242;&#232;&#242;&#229; http://rhye.civfanatics.net </Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_8</Tag>
		<English>In RFC Europe contacts are permanent and all Catholic nations establish contact with the Pope upon conversion</English>
		<French>Vous ne pouvez pas construire l'ambassade d'une civilisation avec laquelle vous &#233;tes en guerre. Par ailleurs, si vous entrez en guerre avec une civilisation, son ambassade sera d&#233;truite automatiquement si vous l'avez d&#233;j&#233; construite, et la v&#233;tre conna&#233;tra le m&#233;me sort.</French>
		<German>Solange Sie sich mit einer anderen Zivilisation im Krieg befinden, k&#233;nnen Sie keine Botschaft f&#233;r diese Nation errichten. Im Falle einer Kriegserkl&#233;rung werden die gegenseitigen Botschaften, sofern sie bereits existieren, automatisch zerst&#233;rt.</German>
		<Italian>Non puoi costruire l'ambasciata di una civilt&#224;, se siete in guerra. Inoltre quando viene dichiarata la guerra le ambasciate, se sono gi&#224; state costruite, vengono automaticamente distrutte.</Italian>
		<Spanish>No podr&#225;s construir una embajada de otra civilizaci&#243;n si est&#225;s en guerra con ella. Adem&#225;s, cuando se declara la guerra, vuestras embajadas, si las ten&#233;is, ser&#225;n autom&#225;ticamente destruidas.</Spanish>
		<Russian>&#194; &#208;&#212;&#214; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#232;&#245; &#234;&#238;&#237;&#242;&#224;&#234;&#242;&#224;&#245; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#251; &#232; &#226;&#241;&#229; &#202;&#224;&#242;&#238;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#237;&#224;&#246;&#232;&#232; &#243;&#241;&#242;&#224;&#237;&#224;&#226;&#235;&#232;&#226;&#224;&#254;&#242; &#234;&#238;&#237;&#242;&#224;&#234;&#242; &#241; &#240;&#232;&#236;&#241;&#234;&#232;&#236; &#239;&#224;&#239;&#238;&#233; &#237;&#224; &#234;&#238;&#237;&#226;&#229;&#240;&#241;&#232;&#232;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_9</Tag>
		<English>Embassies have been removed from RFC Europe.</English>
		<French>Pour &#233;viter de perdre le contact avec une autre civilisation, construisez son ambassade dans une de vos villes. Votre ambassade sera plac&#233;e automatiquement dans une de ses villes.</French>
		<German>Um dauerhaften Kontakt mit einer anderen Zivilisation zu halten, sollten Sie in einer Ihrer St&#233;dte eine Botschaft f&#233;r diese Nation errichten. Gleichzeitig wird automatisch auch eine Botschaft f&#233;r Ihre Zivilisation in einer deren St&#233;dte eingerichtet.</German>
		<Italian>Per evitare di perdere i contatti con un'altra civilt&#224; costruisci la sua ambasciata in una delle tue citt&#224;. La tua ambasciata verr&#224; automaticamente costruita in una delle citt&#224; dell'altra civilt&#224;.</Italian>
		<Spanish>Para evitar perder el contacto con otra civilizaci&#243;n, construye su embajada en una de tus ciudades. Tu embajada se colocar&#225; autom&#225;ticamente en una de las suyas.</Spanish>
		<Russian>&#207;&#238;&#241;&#238;&#235;&#252;&#241;&#242;&#226;&#224; &#225;&#251;&#235;&#232; &#243;&#228;&#224;&#235;&#229;&#237;&#251; &#232;&#231; &#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#251;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_10</Tag>
		<English>Every now and then the Pope would call upon the Catholic nations to go on a Crusade. This may provide either danger or opportunity for you.</English>
		<French>Vous ne pouvez pas construire plus de cinq ambassades par ville.</French>
		<German>Es k&#233;nnen maximal 5 Botschaften pro Stadt errichtet werden.</German>
		<Italian>Non puoi costruire pi&#233; di 5 ambasciate per citt&#224;.</Italian>
		<Spanish>No puedes construir m&#225;s de 5 embajadas por ciudad.</Spanish>
		<Russian>&#194;&#240;&#229;&#236;&#255; &#238;&#242; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#240;&#232;&#236;&#241;&#234;&#232;&#233; &#239;&#224;&#239;&#224; &#231;&#226;&#224;&#235; &#225;&#251; &#202;&#224;&#242;&#238;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#237;&#224;&#246;&#232;&#232;, &#247;&#242;&#238;&#225;&#251; &#241;&#238;&#231;&#226;&#224;&#242;&#252; &#202;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#233; &#207;&#238;&#245;&#238;&#228;. &#221;&#242;&#238;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#232;&#226;&#224;&#229;&#242; &#232;&#235;&#232; &#238;&#239;&#224;&#241;&#237;&#238;&#241;&#242;&#252;, &#232;&#235;&#232; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#252; &#226;&#224;&#241;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_11</Tag>
		<English>Hungarian Strongholds are excellent defensive buildings, damaging all enemy units in a 2x2 square around the city</English>
		<French>Attaquez la Russie pour d&#233;couvrir si Napol&#233;on avait raison au sujet de l'hiver russe.</French>
		<German>Greifen Sie Russland an und &#233;berzeugen Sie sich von der Richtigkeit von Napoleons Aussage &#233;ber den "General Winter".</German>
		<Italian>Attacca la Russia per scoprire se Napoleone aveva ragione, quando parlava del "Generale Inverno".</Italian>
		<Spanish>Ataca Rusia y comprobar&#225;s si Napole&#243;n ten&#237;a raz&#243;n al hablar del "general Invierno".</Spanish>
		<Russian>&#194;&#229;&#237;&#227;&#229;&#240;&#241;&#234;&#232;&#229; &#210;&#226;&#229;&#240;&#228;&#251;&#237;&#232; - &#239;&#240;&#229;&#226;&#238;&#241;&#245;&#238;&#228;&#237;&#251;&#229; &#231;&#224;&#249;&#232;&#242;&#237;&#251;&#229; &#231;&#228;&#224;&#237;&#232;&#255;, &#239;&#238;&#226;&#240;&#229;&#230;&#228;&#224;&#255; &#226;&#241;&#229; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#229; &#229;&#228;&#232;&#237;&#232;&#246;&#251; 2x2 &#240;&#238;&#226;&#237;&#238; &#226;&#238;&#234;&#240;&#243;&#227; &#227;&#238;&#240;&#238;&#228;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_12</Tag>
		<English>Jannisaries were the elite guards of the Ottoman Sultans and were drafted from the conquered Christian population in the Empire</English>
		<French>Le syst&#233;me num&#233;rique chinois utilise souvent le terme de myriade, &#233;quivalent &#233; 10 000.</French>
		<German>Myriaden (sprich 10.000) sind im chinesischen Zahlensystem allgemein gebr&#233;uchlich.</German>
		<Italian>Le miriadi (che significa 10.000) vengono comunemente usate nel sistema di numerazione cinese.</Italian>
		<Spanish>Las mir&#237;adas (que equivalen a 10.000) se utilizan con frecuencia en el sistema de numeraci&#243;n chino.</Spanish>
		<Russian>&#223;&#237;&#251;&#247;&#224;&#240;&#251; &#225;&#251;&#235;&#232; &#253;&#235;&#232;&#242;&#237;&#238;&#233; &#238;&#245;&#240;&#224;&#237;&#238;&#233; &#206;&#242;&#242;&#238;&#236;&#224;&#237;&#241;&#234;&#232;&#245; &#209;&#243;&#235;&#242;&#224;&#237;&#238;&#226; &#232; &#231;&#224;&#249;&#232;&#249;&#224;&#235;&#232; &#238;&#242; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#237;&#238;&#227;&#238; &#213;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#237;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#255; &#226; &#200;&#236;&#239;&#229;&#240;&#232;&#232;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_13</Tag>
		<English>The only way in and out of the Black Sea is via the Bosporus near Constantinople (Istanbul)</English>
		<French>Les lacs ne produisent pas tous 2 nourriture. Les lacs sal&#233;s produisent seulement 1 nourriture, comme les c&#233;tes.</French>
		<German>Nicht jeder See produziert 2 Nahrung. Einige von ihnen sind Salzwasserseen, die aus diesem Grund wie K&#233;sten-Gel&#233;ndefelder nur 1 Nahrung produzieren.</German>
		<Italian>Non tutti i laghi producono 2 cibo. Alcuni sono laghi salati, quindi producono 1 cibo, come la costa.</Italian>
		<Spanish>No todos los lagos producen 2 alimentos. Algunos son salados y, por tanto, producen 1 alimento, como las costas.</Spanish>
		<Russian>&#210;&#238;&#235;&#252;&#234;&#238; &#239;&#243;&#242;&#252; &#226; &#232; &#226;&#237;&#229; &#215;&#229;&#240;&#237;&#238;&#227;&#238; &#204;&#238;&#240;&#255; - &#247;&#229;&#240;&#229;&#231; &#193;&#238;&#241;&#244;&#238;&#240; &#226;&#238;&#231;&#235;&#229; &#202;&#238;&#237;&#241;&#242;&#224;&#237;&#242;&#232;&#237;&#238;&#239;&#238;&#235;&#255; (&#209;&#242;&#224;&#236;&#225;&#243;&#235;)</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_14</Tag>
		<English>If you get a skull over your cities, it means they have the plague! The population and units in the city and in the surrounding region will probably decrease dramatically. To reduce the effects and the duration of plague, keep your cities healthy.</English>
		<French>Si un cr&#233;ne appara&#233;t au-dessus d'une de vos villes, cela signifie qu'elle est frapp&#233;e par la peste ! Attendez-vous alors &#233; voir la population et les unit&#233;s dans la ville et la r&#233;gion environnante diminuer consid&#233;rablement. Pour r&#233;duire la dur&#233;e et les effets de la peste, gardez vos villes en bonne sant&#233;.</French>
		<German>Wenn ein Totenkopf &#233;ber Ihren St&#233;dten eingeblendet wird, bedeutet dies, dass dort die Pest ausgebrochen ist! Die Anzahl der Bev&#233;lkerung und Einheiten in der betreffenden Stadt und ihrer n&#233;heren Umgebung werden aller Voraussicht nach dramatisch sinken. Um die Auswirkungen und Dauer der Pest zu reduzieren, sollten Sie den Gesundheitswert Ihrer St&#233;dte m&#233;glichst hoch halten.</German>
		<Italian>Se vedi un teschio sulle tue citt&#224; significa che c'&#232; la peste! Popolazione e unit&#224; in citt&#224; e nella zona circostante diminuiranno drasticamente. Per ridurre effetti e durata della peste mantieni in salute le tue citt&#224;.</Italian>
		<Spanish>Si aparece una calavera sobre tus ciudades... &#233;es por que tienen la peste! La poblaci&#243;n y las unidades de la ciudad y su regi&#243;n circundante probablemente comiencen a decrecer dram&#225;ticamente. Para reducir los efectos y la duraci&#243;n de la peste, mant&#233;n elevada la salud de tus ciudades.</Spanish>
		<Russian>&#197;&#241;&#235;&#232; &#226;&#251; &#226;&#232;&#228;&#229;&#242;&#229; &#247;&#229;&#240;&#229;&#239; &#237;&#224;&#228; &#226;&#224;&#248;&#232;&#236;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#236;&#232;, &#231;&#237;&#224;&#247;&#232;&#242;, &#247;&#242;&#238; &#238;&#237;&#232; &#231;&#224;&#240;&#224;&#230;&#229;&#237;&#251; &#247;&#243;&#236;&#238;&#233;! &#205;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#229; &#232; &#229;&#254;&#237;&#232;&#242;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#232; &#226; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#229;&#236; &#240;&#229;&#227;&#232;&#238;&#237;&#229; &#226;&#229;&#240;&#238;&#255;&#242;&#237;&#238; &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#242;&#241;&#255; &#228;&#240;&#224;&#236;&#224;&#242;&#232;&#247;&#237;&#238;. &#215;&#242;&#238;&#225;&#251; &#241;&#238;&#234;&#240;&#224;&#242;&#232;&#242;&#252; &#253;&#244;&#244;&#229;&#234;&#242;&#251; &#232; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#247;&#243;&#236;&#251;, &#228;&#229;&#240;&#230;&#232;&#242;&#229; &#226;&#224;&#248;&#232; &#227;&#238;&#240;&#238;&#228;&#224; &#231;&#228;&#238;&#240;&#238;&#226;&#251;&#236;&#232;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_15</Tag>
		<English>Plague can spread in many ways - through trade routes, along roads and between neighbouring cities</English>
		<French>La peste peut se propager de nombreuses fa&#233;ons. Elle peut &#233;tre apport&#233;e par les routes commerciales, les routes et les villes voisines.</French>
		<German>Die Pest kann sich auf viele Arten ausbreiten - &#233;ber Handelswege, Stra&#233;en und zwischen benachbarten St&#233;dten.</German>
		<Italian>La peste si pu&#242; diffondere in molti modi: attraverso rotte commerciali, lungo le strade e tra citt&#224; confinanti.</Italian>
		<Spanish>La peste se puede propagar de muchas maneras, a trav&#233;s de las rutas comerciales, por los caminos o entre ciudades vecinas.</Spanish>
		<Russian>&#215;&#243;&#236;&#224; &#236;&#238;&#230;&#229;&#242; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#241;&#255; &#239;&#238; &#240;&#224;&#231;&#237;&#251;&#236; &#239;&#243;&#242;&#255;&#236; - &#247;&#229;&#240;&#229;&#231; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#236;&#224;&#240;&#248;&#240;&#243;&#242;&#251;, &#226;&#228;&#238;&#235;&#252; &#228;&#238;&#240;&#238;&#227; &#232; &#236;&#229;&#230;&#228;&#243; &#241;&#238;&#241;&#229;&#228;&#237;&#232;&#236;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#236;&#232;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_16</Tag>
		<English>The civilization you choose to play affects your difficulty every bit as much as the difficulty level you choose. Make sure to pick a civ that suits your playing style and your level of expertise</English>
		<French>La difficult&#233; du jeu d&#233;pend tout autant du niveau de difficult&#233; s&#233;lectionn&#233; que de la civilisation avec laquelle vous jouez. Veillez &#233; choisir une civilisation qui correspond &#233; votre fa&#233;on de jouer et &#233; votre niveau d'exp&#233;rience.</French>
		<German>Neben dem eingestellten Schwierigkeitsgrad wirkt sich auch die Wahl der Zivilisation auf das Schwierigkeitsniveau im Spiel aus. Achten Sie deshalb darauf, eine Zivilisation zu w&#233;hlen, die Ihrem Spielstil und Ihrem Erfahrungsstand entspricht.</German>
		<Italian>La civilt&#224; che scegli influenza la difficolt&#224; tanto quanto il livello di difficolt&#224; che hai scelto. Assicurati di selezionare una civilt&#224; che sia adatta al tuo stile di gioco e al tuo livello di esperienza.</Italian>
		<Spanish>La civilizaci&#243;n que elijas afecta a la dificultad tanto como el nivel de dificultad que elijas. Elige una civilizaci&#243;n que se acomode a tu estilo de juego y tu nivel de experiencia.</Spanish>
		<Russian>&#214;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#255;, &#231;&#224; &#234;&#238;&#242;&#238;&#240;&#243;&#254; &#226;&#251; &#245;&#238;&#242;&#232;&#242;&#229; &#232;&#227;&#240;&#224;&#242;&#252;, &#226;&#238;&#231;&#228;&#229;&#233;&#241;&#242;&#226;&#243;&#229;&#242; &#237;&#224; &#241;&#235;&#238;&#230;&#237;&#238;&#241;&#242;&#252; &#232;&#227;&#240;&#251;. &#211;&#225;&#229;&#228;&#232;&#242;&#229;&#241;&#252;, &#247;&#242;&#238; &#226;&#251;&#225;&#240;&#224;&#229;&#242;&#229; &#246;&#232;&#226;&#243;, &#234;&#238;&#242;&#238;&#240;&#224;&#255; &#243;&#228;&#238;&#226;&#235;&#229;&#242;&#226;&#238;&#240;&#255;&#229;&#242; &#226;&#224;&#248; &#232;&#227;&#240;&#224;&#254;&#249;&#232;&#233; &#241;&#242;&#232;&#235;&#252; &#232; &#226;&#224;&#248; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#236;&#224;&#241;&#242;&#229;&#240;&#241;&#242;&#226;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_17</Tag>
		<English>Every civ has hidden modifiers that influence their growth. This way, modern civs are not disadvantaged by their late start.</English>
		<French>Des modificateurs cach&#233;s influent sur le d&#233;veloppement de chaque civilisation. Ainsi, les civilisations modernes ne sont pas d&#233;savantag&#233;es en commen&#233;ant plus tard.</French>
		<German>Jede Zivilisation verf&#233;gt &#233;ber verborgene Modifikatoren, die ihr Wachstum beeinflussen. Auf diese Weise werden auch moderne Zivilisationen trotz ihres sp&#233;teren Spielstarts nicht benachteiligt.</German>
		<Italian>Ogni civilt&#224; ha dei modificatori nascosti che ne influenzano la crescita. In questo modo le civilt&#224; moderne non sono svantaggiate dall'avvio in ritardo.</Italian>
		<Spanish>Todas las civilizaciones tienen modificadores ocultos que afectan a su crecimiento. De este modo, el inicio tard&#237;o de las civilizaciones modernas no constituye una desventaja.</Spanish>
		<Russian>&#202;&#224;&#230;&#228;&#224;&#255; &#246;&#232;&#226;&#224; &#232;&#236;&#229;&#229;&#242; &#241;&#234;&#240;&#251;&#242;&#251;&#229; &#236;&#238;&#228;&#232;&#244;&#232;&#234;&#224;&#242;&#238;&#240;&#251;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#226;&#235;&#232;&#255;&#254;&#242; &#237;&#224; &#232;&#245; &#239;&#240;&#232;&#240;&#238;&#241;&#242;. &#210;&#224;&#234;&#232;&#236; &#238;&#225;&#240;&#224;&#231;&#238;&#236;, &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#229; &#246;&#232;&#226;&#251; &#237;&#229; &#237;&#229;&#226;&#251;&#227;&#238;&#228;&#237;&#251; &#232;&#245; &#239;&#238;&#231;&#228;&#237;&#232;&#236; &#237;&#224;&#247;&#224;&#235;&#238;&#236;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_18</Tag>
		<English>You can declare war on independent states and minor civs only by moving your units into their territory.</English>
		<French>Vous ne pouvez d&#233;clarer la guerre aux &#233;tats ind&#233;pendants et aux petites civilisations qu'en envoyant des unit&#233;s sur leur territoire.</French>
		<German>Sie k&#233;nnen unabh&#233;ngigen Staaten und unbedeutenderen Zivilisationen nur dadurch den Krieg erkl&#233;ren, dass Sie Ihre Einheiten in ihr Territorium einmarschieren lassen.</German>
		<Italian>Puoi dichiarare guerra agli stati indipendenti e alle civilt&#224; minori solo facendo entrare le tue unit&#224; nel loro territorio.</Italian>
		<Spanish>Puedes declarar la guerra a estados independientes y civilizaciones menores si mueves tus unidades a su territorio.</Spanish>
		<Russian>&#194;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#238;&#225;&#250;&#255;&#226;&#232;&#242;&#252; &#226;&#238;&#233;&#237;&#243; &#237;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#251;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;&#245; &#232; &#237;&#229;&#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#236; &#246;&#232;&#226;&#224;&#236; &#242;&#238;&#235;&#252;&#234;&#238; &#239;&#229;&#240;&#229;&#236;&#229;&#249;&#224;&#255; &#226;&#224;&#248;&#232; &#254;&#237;&#232;&#242;&#251; &#237;&#224; &#232;&#245; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#254;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_19</Tag>
		<English>You can become a colonial power by building colonial projects and establishing monopoly over exotic goods.</English>
		<French>Les grandes crises sont provoqu&#233;es par une d&#233;flation, due &#233; un d&#233;s&#233;quilibre entre la production et la richesse.</French>
		<German>Eine Gro&#233;e Depression wird in erster Linie durch ein Missverh&#233;ltnis zwischen Produktion und Wohlstand verursacht und l&#233;st eine Deflation aus.</German>
		<Italian>La Grande Depressione viene causata da una disparit&#224; tra produzione e ricchezza, che causa deflazione.</Italian>
		<Spanish>La Gran Depresi&#243;n es provocada por la desproporci&#243;n entre la producci&#243;n y la riqueza, que causa deflacci&#243;n.</Spanish>
		<Russian>&#194;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#241;&#242;&#224;&#242;&#252; &#234;&#238;&#235;&#238;&#237;&#232;&#224;&#235;&#252;&#237;&#238;&#233; &#226;&#235;&#224;&#241;&#242;&#252;&#254;, &#241;&#242;&#240;&#238;&#255; &#234;&#238;&#235;&#238;&#237;&#232;&#224;&#235;&#252;&#237;&#251;&#229; &#239;&#240;&#238;&#229;&#234;&#242;&#251; &#232; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#235;&#229;&#237;&#232;&#229; &#236;&#238;&#237;&#238;&#239;&#238;&#235;&#232;&#232; &#237;&#224;&#228; &#253;&#234;&#231;&#238;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#236;&#232; &#242;&#238;&#226;&#224;&#240;&#224;&#236;&#232;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_20</Tag>
		<English>Merchant Republic is a great Civic, for a peaceful commercial Empire.</English>
		<French>Le passage au capitalisme provoquera une p&#233;riode d'instabilit&#233;.</French>
		<German>Durch den Wechsel zum Kapitalismus wird eine Phase der Instabilit&#233;t ausgel&#233;st.</German>
		<Italian>Il passaggio al capitalismo causer&#224; un periodo di instabilit&#224;.</Italian>
		<Spanish>La transici&#243;n al capitalismo producir&#225; un periodo de inestabilidad.</Spanish>
		<Russian>&#208;&#229;&#241;&#239;&#243;&#225;&#235;&#232;&#234;&#224; &#210;&#238;&#240;&#227;&#238;&#226;&#246;&#229;&#226; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; &#225;&#238;&#235;&#252;&#248;&#229;&#195;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233;, &#228;&#235;&#255; &#236;&#232;&#240;&#237;&#238;&#233; &#234;&#238;&#236;&#236;&#229;&#240;&#247;&#229;&#241;&#234;&#238;&#233; &#200;&#236;&#239;&#229;&#240;&#232;&#232;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_21</Tag>
		<English>Combining certain civics will improve or harm the stability of your empire.</English>
		<French>La combinaison de certaines doctrines peut am&#233;liorer ou r&#233;duire la stabilit&#233; de votre empire.</French>
		<German>Die Kombination bestimmter Staatsformen kann die Stabilit&#233;t Ihrer Zivilisation verbessern oder auch beeintr&#233;chtigen.</German>
		<Italian>Combinare alcune forme di governo pu&#242; migliorare o peggiorare la stabilit&#224; del tuo impero.</Italian>
		<Spanish>Al combinar algunos principios mejorar&#225;s o perjudicar&#225;s la estabilidad de tu imperio.</Spanish>
		<Russian>&#206;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#232;&#229; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#251;&#245; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#245; &#228;&#229;&#235; &#243;&#235;&#243;&#247;&#248;&#232;&#242; &#232;&#235;&#232; &#225;&#243;&#228;&#229;&#242; &#226;&#240;&#229;&#228;&#232;&#242;&#252; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#226;&#224;&#248;&#229;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_22</Tag>
		<English>Keep track of the current year, this mod spans 500AD - 1800AD in 500 turns.</English>
		<French>Vous ne pouvez pas conna&#233;tre l'ann&#233;e actuelle avant d'avoir d&#233;couvert le calendrier.</French>
		<German>Das aktuelle Spieljahr ist bis zur Entdeckung des "Kalenders" nicht sichtbar.</German>
		<Italian>Non puoi sapere in che anno ti trovi fino a quando non scopri il calendario.</Italian>
		<Spanish>No podr&#225;s ver el a&#241;o actual hasta que descubras el calendario.</Spanish>
		<Russian>&#209;&#235;&#229;&#228;&#232;&#242;&#229; &#231;&#224; &#242;&#229;&#234;&#243;&#249;&#232;&#236; &#227;&#238;&#228;&#238;&#236;, &#253;&#242;&#238;&#242; &#236;&#238;&#228; &#239;&#238;&#240;&#238;&#230;&#228;&#224;&#229;&#242; 500AD - 1800AD &#226; 500 &#245;&#238;&#228;&#224;&#245;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_23</Tag>
		<English>Remember that you can always take control of a newborn civ if you don't like the civilization you started with. You can also use this feature to play from 500AD even when you want to pick a civ that starts later on.</English>
		<French>N'oubliez pas que vous pouvez toujours prendre le contr&#233;le d'une civilisation &#233;mergente, si la civilisation avec laquelle vous avez commenc&#233; ne vous pla&#233;t pas. Vous pouvez aussi utiliser cette option pour jouer &#233; partir de 3000 av. J.-C., m&#233;me si vous voulez choisir une civilisation qui commence plus tard.</French>
		<German>Beachten Sie, dass Sie jederzeit eine neu entstandene Zivilisation &#233;bernehmen k&#233;nnen, wenn Sie mit der Zivilisation, die Sie zuerst gew&#233;hlt haben, nicht zufrieden sind. Sie k&#233;nnen diese M&#233;glichkeit auch nutzen, um bereits ab dem Jahr 3000 v. Chr. zu spielen, obwohl Sie sich eigentlich eine Zivilisation ausgesucht haben, die erst sp&#233;ter im Spiel startet.</German>
		<Italian>Ricorda che puoi sempre assumere il controllo di una civilt&#224; appena sorta, se non ti piace quella con cui hai iniziato. Inoltre puoi usare questa caratteristica per cominciare a giocare dal 3000 a.C. anche se vuoi scegliere una civilt&#224; che comincia pi&#233; tardi.</Italian>
		<Spanish>Recuerda que siempre puedes asumir el control de una civilizaci&#243;n reciente si no te gusta la civilizaci&#243;n con la que has empezado. Tambi&#233;n puedes aprovechar esta opci&#243;n para jugar desde el a&#241;o 3000 a. C. si deseas jugar con una civilizaci&#243;n que empiece m&#225;s tarde.</Spanish>
		<Russian>&#205;&#229; &#231;&#224;&#225;&#251;&#226;&#224;&#233;&#242;&#229;, &#247;&#242;&#238; &#226;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#226;&#241;&#229;&#227;&#228;&#224; &#225;&#240;&#224;&#242;&#252; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252; &#237;&#238;&#226;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#237;&#238;&#233; &#246;&#232;&#226;&#251;, &#229;&#241;&#235;&#232; &#226;&#224;&#236; &#237;&#229; &#237;&#240;&#224;&#226;&#232;&#242;&#241;&#255; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#255;, &#241; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#226;&#251; &#237;&#224;&#247;&#224;&#235;&#232;&#241;&#252;. &#194;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#242;&#224;&#234;&#230;&#229; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#253;&#242;&#243; &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#252;, &#247;&#242;&#238;&#225;&#251; &#232;&#227;&#240;&#224;&#242;&#252; &#238;&#242; 500AD &#228;&#224;&#230;&#229;, &#234;&#238;&#227;&#228;&#224; &#226;&#251; &#245;&#238;&#242;&#232;&#242;&#229; &#226;&#251;&#225;&#240;&#224;&#242;&#252; &#246;&#232;&#226;&#243;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#237;&#224;&#247;&#232;&#237;&#224;&#229;&#242;&#241;&#255; &#239;&#238;&#231;&#230;&#229;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_24</Tag>
		<English>Combining Religious Law and Religious Tolerance (Free Religion) is not a good idea.</English>
		<French>Il est d&#233;conseill&#233; d'instaurer la libert&#233; d'expression dans un &#233;tat policier.</French>
		<German>Die Kombination von Polizeistaat und Meinungsfreiheit ist keine gute Idee.</German>
		<Italian>Combinare lo stato di polizia con la libert&#224; di parola non &#232; una buona idea.</Italian>
		<Spanish>Combinar Estado policial y Libertad de expresi&#243;n no es una buena idea.</Spanish>
		<Russian>&#202;&#238;&#236;&#225;&#232;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#229; &#208;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#238;&#227;&#238; &#199;&#224;&#234;&#238;&#237;&#224; &#232; &#193;&#229;&#241;&#239;&#235;&#224;&#242;&#237;&#238;&#233; &#208;&#229;&#235;&#232;&#227;&#232;&#232; - &#237;&#229; &#245;&#238;&#240;&#238;&#248;&#224;&#255; &#232;&#228;&#229;&#255;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_25</Tag>
		<English>In Rhye's and Fall of Civilization and RFC Europe, vassals can declare war.</English>
		<French>Dans Rhye's and Fall of Civilization, les vassaux peuvent d&#233;clarer la guerre.</French>
		<German>In Rhye's and Fall of Civilization k&#233;nnen Vasallenstaaten Kriegserkl&#233;rungen ausgeben.</German>
		<Italian>In Rhye's and Fall i vassalli possono dichiarare guerra.</Italian>
		<Spanish>Los vasallos pueden declarar una guerra en Rhye's and Fall of Civilization.</Spanish>
		<Russian>&#194; &#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224;, &#226;&#224;&#241;&#241;&#224;&#235;&#251; &#236;&#238;&#227;&#243;&#242; &#238;&#225;&#250;&#255;&#226;&#232;&#242;&#252; &#226;&#238;&#233;&#237;&#243;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_26</Tag>
		<English>In Rhye's and Fall of Civilization and RFC Europe, movement through ocean tiles costs &#189; a movement point.</English>
		<French>Dans Rhye's and Fall of Civilization, les d&#233;placements sur les cases d'oc&#233;an co&#233;tent &#189; point de mouvement.</French>
		<German>In Rhye's and Fall of Civilization kostet die Fortbewegung auf Ozean-Gel&#233;ndefeldern &#189; Fortbewegungspunkt.</German>
		<Italian>In Rhye's and Fall il movimento nelle caselle oceaniche costa &#233; punto movimento.</Italian>
		<Spanish>En Rhye's and Fall of Civilization el movimiento a trav&#233;s de casillas de oc&#233;ano cuesta medio punto de movimiento.</Spanish>
		<Russian>&#194; &#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224;, &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#229; &#247;&#229;&#240;&#229;&#231; &#238;&#234;&#229;&#224;&#237;&#241;&#234;&#232;&#229; &#234;&#235;&#229;&#242;&#238;&#234; &#231;&#224;&#245;&#226;&#224;&#242;&#251;&#226;&#224;&#229;&#242; &#189; &#234;&#235;&#229;&#242;&#238;&#234; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#255;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_27</Tag>
		<English>In Rhye's and Fall of Civilization and RFC Europe, the max income from a shrine is 20 gold per turn.</English>
		<French>Dans Rhye's and Fall of Civilization, le revenu maximum d'un sanctuaire est de 20 pi&#233;ces d'or par tour.</French>
		<German>In Rhye's and Fall of Civilization betr&#233;gt das maximale Einkommen durch Schreine 20 Gold pro Runde.</German>
		<Italian>In Rhye's and Fall l'entrata massima da un santuario &#232; di 20 oro per turno.</Italian>
		<Spanish>En Rhye's and Fall of Civilization los ingresos m&#225;ximos de un santuario o corporaci&#243;n son de 20 monedas por turno.</Spanish>
		<Russian>&#194; &#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224;, &#239;&#240;&#232;&#225;&#251;&#235;&#252; &#236;&#224;&#234;&#241;&#232;&#236;&#243;&#236;&#224; &#238;&#242; &#241;&#226;&#255;&#242;&#251;&#237;&#232; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; 20 &#231;&#238;&#235;&#238;&#242;&#224; &#231;&#224; &#245;&#238;&#228;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_28</Tag>
		<English>RFC Europe introduces many wonders which correspond to the time period and the nations not included in standard Civilization</English>
		<French>Dans Rhye's and Fall of Civilization, le Colis&#233;e est une merveille mondiale. Le b&#233;timent g&#233;n&#233;rique est appel&#233; "amphith&#233;&#233;tre".</French>
		<German>In Rhye's and Fall of Civilization ist das Kolosseum ein Weltwunder. Das gew&#233;hnliche Geb&#233;ude hei&#233;t hier "Amphitheater".</German>
		<Italian>In Rhye's and Fall il Colosseo &#232; una Grande Meraviglia. L'edificio generico si chiama "anfiteatro."</Italian>
		<Spanish>En Rhye's and Fall of Civilization el Coliseo es una maravilla del mundo. El edificio gen&#233;rico se denomina "anfiteatro".</Spanish>
		<Russian>&#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224; &#226;&#226;&#238;&#228;&#232;&#242; &#236;&#237;&#238;&#227;&#238; &#237;&#238;&#226;&#238;&#226;&#226;&#229;&#228;&#229;&#237;&#237;&#232;&#233;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254;&#242; &#239;&#229;&#240;&#232;&#238;&#228;&#243; &#226;&#240;&#229;&#236;&#229;&#237;&#232;, &#232; &#237;&#224;&#246;&#232;&#232;, &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#237;&#229; &#225;&#251;&#235;&#238; &#226; &#241;&#242;&#224;&#237;&#228;&#224;&#240;&#242;&#237;&#238;&#233; &#214;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_29</Tag>
		<English>In RFC Europe, vassal states are enabled by the discovery of the Vassalage tech.</English>
		<French>Dans Rhye's and Fall of Civilization, la d&#233;couverte de la monarchie permet les &#233;tats vassaux.</French>
		<German>In Rhye's and Fall of Civilization werden Vasallenstaaten durch die Entdeckung der "Monarchie" verf&#233;gbar.</German>
		<Italian>In Rhye's and Fall gli stati vassalli sono abilitati dalla scoperta della monarchia.</Italian>
		<Spanish>En Rhye's and Fall of Civilization los estados vasallos se activan con el descubrimiento de la Monarqu&#237;a.</Spanish>
		<Russian>&#194; &#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224;, &#226;&#224;&#241;&#241;&#224;&#235;&#252;&#237;&#251;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#240;&#224;&#231;&#240;&#229;&#248;&#224;&#254;&#242;&#241;&#255; &#238;&#242;&#234;&#240;&#251;&#242;&#232;&#229;&#236; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232; &#226;&#224;&#241;&#241;&#224;&#235;&#252;&#237;&#238;&#233; &#199;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_30</Tag>
		<English>In RFC you can hire out one of your units as a Mercenary by clicking on the button with the hand symbol on it in the unit actions interface, and another civ may hire it. This is disabled in RFCE, because it wouldn't fit in the theme of a medieval European mod.</English>
		<French>Vous pouvez louer les services de l'une de vos unit&#233;s comme mercenaire. Pour cela, cliquez sur la main dans sa fen&#233;tre d'action. Une autre civilisation pourra alors l'engager.</French>
		<German>Sie k&#233;nnen eine Ihrer Einheiten als S&#233;ldner verdingen, indem Sie den Button mit dem Hand-Symbol im Einheitenaktionsmen&#233; anklicken. Anschlie&#233;end kann sie von anderen Zivilisationen angeheuert werden.</German>
		<Italian>Puoi affittare una delle tue unit&#224; come mercenari cliccando sul pulsante con il simbolo della mano, nell'interfaccia delle azioni delle unit&#224;. Potrebbe essere ingaggiata da un'altra civilt&#224;.</Italian>
		<Spanish>Puedes alquilar los servicios de una de tus unidades como mercenaria si haces clic en el s&#237;mbolo de la mano de la interfaz de acciones de la unidad. Otra civilizaci&#243;n podr&#237;a contratarla.</Spanish>
		<Russian>&#194;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#237;&#224;&#237;&#255;&#242;&#252; &#238;&#228;&#237;&#238;&#227;&#238; &#232;&#231; &#226;&#224;&#248;&#232;&#245; &#254;&#237;&#232;&#242;&#238;&#226; &#234;&#224;&#234; &#205;&#224;&#229;&#236;&#237;&#232;&#234;, &#249;&#229;&#235;&#234;&#224;&#255; &#239;&#238; &#234;&#237;&#238;&#239;&#234;&#229; &#241; &#240;&#243;&#247;&#237;&#251;&#236; &#241;&#232;&#236;&#226;&#238;&#235;&#238;&#236; &#237;&#224; &#253;&#242;&#238;&#236; &#226; &#229;&#228;&#232;&#237;&#232;&#247;&#237;&#251;&#245; &#224;&#234;&#246;&#232;&#255;&#245; &#241;&#226;&#255;&#231;&#251;&#226;&#224;&#254;&#242;&#241;&#255;. &#196;&#240;&#243;&#227;&#238;&#233; &#246;&#232;&#226;&#224;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#237;&#224;&#237;&#232;&#236;&#224;&#229;&#242; &#253;&#242;&#238;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_31</Tag>
		<English>If you like the mod, and if you have any ideas to improve it, or you just have a bug to report, make sure to check out the development forum at CivFanatics.com.</English>
		<French>Si le mod vous pla&#233;t et que vous avez des id&#233;es pour l'am&#233;liorer, ou simplement un bug &#233; signaler, pensez &#233; consulter le forum de d&#233;veloppement sur CivFanatics.com.</French>
		<German>Wenn Sie das Mod m&#233;gen und Verbesserungsvorschl&#233;ge haben oder einen Bug melden wollen, besuchen Sie das Entwicklerforum unter CivFanatics.com.</German>
		<Italian>Se ti piace questo mod e hai delle idee per migliorarlo, o anche se devi semplicemente segnalare un problema, assicurati di controllare il forum di sviluppo su CivFanatics.com.</Italian>
		<Spanish>Si te gusta el mod y tienes ideas para mejorarlo o has encontrado alg&#233;n error del que informar, visita el foro de dise&#241;o en CivFanatics.com.</Spanish>
		<Russian>&#197;&#241;&#235;&#232; &#226;&#224;&#236; &#237;&#240;&#224;&#226;&#232;&#242;&#241;&#255; &#236;&#238;&#228;, &#232; &#229;&#241;&#235;&#232; &#226;&#251; &#232;&#236;&#229;&#229;&#242;&#229; &#235;&#254;&#225;&#251;&#229; &#232;&#228;&#229;&#232;, &#247;&#242;&#238;&#225;&#251; &#243;&#235;&#243;&#247;&#248;&#232;&#242;&#252; &#229;&#227;&#238;, &#232;&#235;&#232; &#226;&#251; &#242;&#238;&#235;&#252;&#234;&#238; &#232;&#236;&#229;&#229;&#242;&#229; &#232;&#237;&#244;&#243; &#228;&#235;&#255; &#241;&#238;&#238;&#225;&#249;&#229;&#237;&#232;&#255;, &#243;&#231;&#237;&#224;&#233;&#242;&#229; &#225;&#238;&#235;&#252;&#248;&#229; &#232; &#239;&#238;&#241;&#229;&#242;&#232;&#242;&#229; &#244;&#238;&#240;&#243;&#236; &#226; CivFanatics.com.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_32</Tag>
		<English>If it's been a while since the last time you got an updated version of the mod, make sure to check CivFanatics.com for a new version. The mod is in active development, and updates are uploaded often. Every update is full of fixes and new features.</English>
		<French>Si votre version du mod commence &#233; dater, rendez-vous sur CivFanatics.com pour t&#233;l&#233;charger une version mise &#233; jour. Le mod est en plein d&#233;veloppement et b&#233;n&#233;ficie de mises &#233; jour fr&#233;quentes. Chaque mise &#233; jour apporte une multitude de corrections et de nouvelles options.</French>
		<German>Wenn es schon eine Weile her ist, seit Sie das letzte Mod-Update installiert haben, besuchen Sie CivFanatics.com, um eine neuere Version herunterzuladen. Bei diesem Mod handelt es sich um ein aktives Entwicklungsprojekt und dementsprechend h&#233;ufig werden neue Updates bereitgestellt, von denen jedes zahlreiche Fixes und neue Features enth&#233;lt.</German>
		<Italian>Se &#232; passato un po' di tempo dall'ultima volta che hai scaricato una versione aggiornata del mod, assicurati di controllare su CivFanatics.com se ce n'&#232; una nuova. Il mod &#232; in continuo sviluppo e spesso vengono caricati degli aggiornamenti, ognuno dei quali &#232; pieno di novit&#224; e risolve i problemi di quelli precedenti.</Italian>
		<Spanish>Si ya hace tiempo que conseguiste tu &#233;ltima versi&#243;n actualizada del mod, visita CivFanatics.com para ver si hay alguna nueva. El mod est&#225; en continuo desarrollo, por lo que las actualizaciones son frecuentes. Todas las actualizaciones incluyen nuevas caracter&#237;sticas y soluciones de errores.</Spanish>
		<Russian>&#197;&#241;&#235;&#232; &#253;&#242;&#238; &#229;&#241;&#242;&#252;, &#239;&#238;&#234;&#224; &#237;&#224;&#247;&#232;&#237;&#224;&#255; &#241; &#239;&#238;&#241;&#235;&#229;&#228;&#237;&#229;&#227;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#232;, &#234;&#238;&#227;&#228;&#224; &#226;&#251; &#239;&#238;&#235;&#243;&#247;&#232;&#235;&#232; &#238;&#225;&#237;&#238;&#226;&#235;&#229;&#237;&#237;&#243;&#254; &#226;&#229;&#240;&#241;&#232;&#254; &#236;&#238;&#228;&#224;, &#243;&#225;&#229;&#228;&#232;&#242;&#229;&#241;&#252;, &#247;&#242;&#238;&#225;&#251; &#239;&#240;&#238;&#226;&#229;&#240;&#232;&#242;&#252; CivFanatics.com &#237;&#224; &#237;&#238;&#226;&#243;&#254; &#226;&#229;&#240;&#241;&#232;&#254;. &#204;&#238;&#228; &#237;&#224;&#245;&#238;&#228;&#232;&#242;&#241;&#255; &#226; &#224;&#234;&#242;&#232;&#226;&#237;&#238;&#236; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#232;, &#232; &#236;&#238;&#228;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#232; &#239;&#229;&#240;&#229;&#241;&#251;&#235;&#224;&#254;&#242;&#241;&#255; &#247;&#224;&#241;&#242;&#238;. &#202;&#224;&#230;&#228;&#224;&#255; &#236;&#238;&#228;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#255; &#239;&#238;&#235;&#237;&#224; &#231;&#224;&#242;&#240;&#243;&#228;&#237;&#229;&#237;&#232;&#233; &#232; &#237;&#238;&#226;&#251;&#245; &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#229;&#233;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_33</Tag>
		<English>Creating an enormous empire may seem tempting, but you have to be very careful not to let your expansion destabilize your empire! The Expansion Civics can help with that.</English>
		<French>Cr&#233;er un empire gigantesque peut sembler tentant, mais vous devez veiller &#233; ce que votre expansion territoriale n'entra&#233;ne pas d''instabilit&#233; ! La doctrine Expansion peut vous faciliter la t&#233;che.</French>
		<German>Es mag verlockend erscheinen, ein riesiges Imperium aufzubauen, dennoch sollten Sie darauf achten, dass Ihre Expansionsbestrebungen nicht zu einer Destabilisierung Ihrer Zivilisation f&#233;hren! Expansiv orientierte Staatsformen k&#233;nnen dabei sicherlich hilfreich sein.</German>
		<Italian>Potr&#224; anche sembrare una buona idea, creare un impero enorme, ma devi stare attento a non lasciare che la tua espansione destabilizzi l'impero! La forma di governo espansione ti pu&#242; aiutare.</Italian>
		<Spanish>Crear un imperio enorme puede ser tentador, pero debes tener cuidado para que tu expansi&#243;n no lo desestabilice. Los principios de expansi&#243;n te ayudar&#225;n a conseguirlo.</Spanish>
		<Russian>&#209;&#238;&#231;&#228;&#224;&#237;&#232;&#229; &#238;&#227;&#240;&#238;&#236;&#237;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#234;&#224;&#230;&#229;&#242;&#241;&#255; &#239;&#240;&#232;&#226;&#235;&#232;&#234;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#236;, &#237;&#238; &#226;&#224;&#236; &#239;&#240;&#232;&#228;&#229;&#242;&#241;&#255; &#225;&#251;&#242;&#252; &#238;&#247;&#229;&#237;&#252; &#238;&#241;&#242;&#238;&#240;&#238;&#230;&#237;&#251;&#236;, &#247;&#242;&#238;&#225;&#251; &#237;&#229; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#242;&#252; &#226;&#224;&#248;&#229;&#236;&#243; &#240;&#224;&#241;&#248;&#232;&#240;&#229;&#237;&#232;&#254; &#228;&#229;&#241;&#242;&#224;&#225;&#232;&#235;&#232;&#231;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#226;&#224;&#248;&#243; &#232;&#236;&#239;&#229;&#240;&#232;&#254;! &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#229; &#196;&#229;&#235;&#224; &#208;&#224;&#241;&#248;&#232;&#240;&#229;&#237;&#232;&#255; &#236;&#238;&#227;&#243;&#242; &#239;&#238;&#236;&#238;&#247;&#252; &#241; &#253;&#242;&#232;&#236;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_34</Tag>
		<English>Check the files in the Reference folder for details on the UHV conditions</English>
		<French>Quand un objectif historique exige que vous colonisiez un territoire, vous devez y fonder un certain nombre de villes. Quand il exige de contr&#233;ler un territoire, vous pouvez simplement le conqu&#233;rir.</French>
		<German>Wenn eine historische Zielvorgabe die Kolonisierung eines Territoriums verlangt, m&#233;ssen Sie dort eine bestimmte Anzahl von St&#233;dten gr&#233;nden. Sollen Sie dagegen ein Territorium unter Ihre Kontrolle bringen, brauchen Sie es lediglich zu erobern.</German>
		<Italian>Quando un obiettivo storico richiede la colonizzazione di un territorio significa che devi fondarci un certo numero di citt&#224;. Quando invece ne richiede il controllo, ti basta conquistarlo.</Italian>
		<Spanish>Cuando un objetivo hist&#243;rico te pida que colonices un territorio, debes fundar una cantidad determinada de ciudades en &#233;l. Cuando te pida que controles un territorio, basta con conquistarlo.</Spanish>
		<Russian>&#207;&#240;&#238;&#226;&#229;&#240;&#252;&#242;&#229; &#244;&#224;&#233;&#235;&#251; &#226; &#209;&#239;&#240;&#224;&#226;&#238;&#247;&#237;&#238;&#233; &#239;&#224;&#239;&#234;&#229; &#228;&#235;&#255; &#225;&#238;&#235;&#229;&#229; &#234;&#238;&#237;&#234;&#240;&#229;&#242;&#237;&#238;&#233; &#232;&#237;&#244;&#238;&#240;&#236;&#224;&#246;&#232;&#232; &#238;&#225; &#243;&#241;&#235;&#238;&#226;&#232;&#255;&#245; UHV</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_35</Tag>
		<English>In Rhye's and Fall of Civilization and RFC Europe, camera flying mode hotkey has changed to [CTRL + F]</English>
		<French>Dans Rhye's and Fall of Civilization, le raccourci pour activer la cam&#233;ra libre est [CTRL + F].</French>
		<German>In Rhye's and Fall of Civilization ist die Schnelltaste f&#233;r den Kameraflugmodus [STRG + F]</German>
		<Italian>In Rhye's and Fall la combinazione di tasti per la selezione rapida della visuale dall'alto &#232; diventata [CTRL + F]</Italian>
		<Spanish>En Rhye's and Fall of Civilization se ha cambiado el atajo de teclado para la c&#225;mara a&#233;rea a [CTRL + F].</Spanish>
		<Russian>&#194; &#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224;, &#234;&#224;&#236;&#229;&#240;&#224;, &#235;&#229;&#242;&#224;&#254;&#249;&#224;&#255; &#227;&#238;&#240;&#255;&#247;&#243;&#254; &#234;&#235;&#224;&#226;&#232;&#248;&#243; &#236;&#229;&#242;&#238;&#228;&#224;, &#232;&#231;&#236;&#229;&#237;&#232;&#235;&#224;&#241;&#252; [CTRL + F]</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_36</Tag>
		<English>RFC Europe has many new terrain types and resources</English>
		<French>Dans Rhye's and Fall of Civilization, il est impossible de fonder une ville sur une case de toundra, de d&#233;sert ou de glace trop loin de l'eau.</French>
		<German>In Rhye's and Fall of Civilization ist die Gr&#233;ndung einer Stadt auf den Gel&#233;ndearten Tundra, Eis und W&#233;ste, sofern zu weit von einer Wasserquelle entfernt, nicht zul&#233;ssig.</German>
		<Italian>In Rhye's and Fall non &#232; permessa la fondazione di citt&#224; nella tundra, sul ghiaccio o nel deserto, se distanti dall'acqua.</Italian>
		<Spanish>En Rhye's and Fall of Civilization no se permite fundar ciudades en tundra, hielo o desierto si no hay agua cerca.</Spanish>
		<Russian>&#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224; &#232;&#236;&#229;&#229;&#242; &#236;&#237;&#238;&#227;&#238; &#237;&#238;&#226;&#251;&#245; &#242;&#232;&#239;&#238;&#226; &#236;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#232; &#232; &#240;&#229;&#241;&#243;&#240;&#241;&#251;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_37</Tag>
		<English>RFC Europe has a completely reworked tech tree</English>
		<French>Dans Rhye's and Fall of Civilization, la plupart des unit&#233;s terrestres ne peuvent pas franchir les marais et les jungles.</French>
		<German>In Rhye's and Fall of Civilization sind Dschungel- und Sumpf-Gel&#233;ndefelder f&#233;r die meisten Landeinheiten unpassierbar.</German>
		<Italian>In Rhye's and Fall giungle e paludi sono impossibili da attraversare per la maggior parte delle unit&#224; terrestri.</Italian>
		<Spanish>En Rhye's and Fall of Civilization la mayor&#237;a de las unidades terrestres no pueden atravesar junglas ni ci&#233;nagas.</Spanish>
		<Russian>&#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224; &#232;&#236;&#229;&#229;&#242; &#246;&#229;&#235;&#232;&#234;&#238;&#236; &#228;&#238;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#237;&#238;&#229; &#242;&#229;&#245;&#237;&#232;&#247;&#229;&#241;&#234;&#238;&#229; &#228;&#229;&#240;&#229;&#226;&#238;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_38</Tag>
		<English>If you attempt to stop the growth of newborn civs, some of your units will flip to their side.</English>
		<French>Si vous tentez d'arr&#233;ter le d&#233;veloppement d'une civilisation &#233;mergente, certaines de vos unit&#233;s se rangeront de son c&#233;t&#233;.</French>
		<German>Wenn Sie versuchen, das Wachstum neu entstandener Zivilisationen zu behindern, werden einige Ihrer Einheiten die Seiten wechseln.</German>
		<Italian>Se provi a fermare la crescita delle civilt&#224; appena nate, alcune delle tue unit&#224; passeranno dalla loro parte.</Italian>
		<Spanish>Si intentas frenar el crecimiento de civilizaciones recientes, algunas de tus unidades se unir&#225;n a ellas.</Spanish>
		<Russian>&#197;&#241;&#235;&#232; &#226;&#251; &#239;&#251;&#242;&#224;&#229;&#242;&#229;&#241;&#252; &#238;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#252; &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#237;&#238;&#226;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#237;&#238;&#233; &#246;&#232;&#226;&#251;, &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#232;&#231; &#226;&#224;&#248;&#232;&#245; &#254;&#237;&#232;&#242;&#238;&#226; &#239;&#240;&#232;&#236;&#234;&#237;&#243;&#242; &#234; &#232;&#245; &#241;&#242;&#238;&#240;&#238;&#237;&#229;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_39</Tag>
		<English>RFC Europe has several new unit types which change the combat mechanics.</English>
		<French>Dans Rhye's and Fall of Civilization, les effets de beaucoup de merveilles ont &#233;t&#233; modifi&#233;s.</French>
		<German>In Rhye's and Fall of Civilization wurden die Auswirkungen vieler Wunder ge&#233;ndert.</German>
		<Italian>In Rhye's and Fall sono stati cambiati gli effetti di molte Grandi Meraviglie.</Italian>
		<Spanish>En Rhye's and Fall of Civilization se han cambiado los efectos de muchas maravillas.</Spanish>
		<Russian>&#208;&#212;&#214; &#197;&#226;&#240;&#238;&#239;&#224; &#232;&#236;&#229;&#229;&#242; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#237;&#238;&#226;&#251;&#245; &#242;&#232;&#239;&#238;&#226; &#254;&#237;&#232;&#242;&#238;&#226;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#232;&#231;&#236;&#229;&#237;&#255;&#254;&#242; &#225;&#238;&#229;&#226;&#243;&#254; &#236;&#229;&#245;&#224;&#237;&#232;&#234;&#243;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_40</Tag>
		<English>You can do religious prosecutions with the Prosecutor unit</English>
		<French>Les unit&#233;s militaires azt&#233;ques peuvent asservir les unit&#233;s ennemies vaincues.</French>
		<German>Ihr k&#246;nnt Religionen mit einem Religi&#246;sen Inquisitor entfernen.</German>
		<Italian>Le unit&#224; militari azteche possono schiavizzare le unit&#224; nemiche sconfitte.</Italian>
		<Spanish>Las unidades militares aztecas pueden esclavizar a las unidades enemigas derrotadas.</Spanish>
		<Russian>&#194;&#251; &#236;&#238;&#230;&#229;&#242;&#229; &#241;&#228;&#229;&#235;&#224;&#242;&#252; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#229; &#241;&#243;&#228;&#229;&#225;&#237;&#251;&#229; &#239;&#240;&#229;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255; &#241; &#254;&#237;&#232;&#242;&#238;&#236; - &#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#236;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_41</Tag>
		<English>Moorland is a new type of terrain with limited ability to be worked.</English>
		<French>"Non dire gatto se non ce l'hai nel sacco." (Il ne faut pas vendre la peau de l'ours avant de l'avoir tu&#233;.) _ G. Trapattoni</French>
		<German>Sag nicht Katze, wenn du sie nicht im Sack hast! (G. Trapattoni)</German>
		<Italian>Non dire "gatto" se non ce l'hai nel sacco. (G.Trapattoni)</Italian>
		<Spanish>No hay que vender la piel del oso antes de haberlo cazado.</Spanish>
		<Russian>&#194;&#229;&#240;&#229;&#241;&#234;&#238;&#226;&#224;&#255; &#239;&#243;&#241;&#242;&#238;&#248;&#252; - &#237;&#238;&#226;&#251;&#233; &#226;&#232;&#228; &#236;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#232; &#241; &#238;&#227;&#240;&#224;&#237;&#232;&#247;&#229;&#237;&#237;&#238;&#233; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238;&#241;&#242;&#252;&#254; &#225;&#251;&#242;&#252; &#238;&#225;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#237;&#251;&#236;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_42</Tag>
		<English>Light cavalry are fast and have high withdrawal rates; use them to pillage land and to harass the enemy.</English>
		<French>"Non dire gatto se non ce l'hai nel sacco." (Il ne faut pas vendre la peau de l'ours avant de l'avoir tu&#233;.) _ G. Trapattoni</French>
		<German>Es gibt Spieler, die zwei oder drei oder vier Spiele waren schwach wie eine Flasche leer! (G. Trapattoni)</German>
		<Italian>Non dire "gatto" se non ce l'hai nel sacco. (G.Trapattoni)</Italian>
		<Spanish>No hay que vender la piel del oso antes de haberlo cazado.</Spanish>
		<Russian>&#203;&#229;&#227;&#234;&#224;&#255; &#234;&#238;&#237;&#237;&#232;&#246;&#224; &#225;&#251;&#241;&#242;&#240;&#251;&#229; &#232; &#232;&#236;&#229;&#254;&#249;&#232;&#229; &#226;&#251;&#241;&#238;&#234;&#232;&#229; &#237;&#238;&#240;&#236;&#251; &#232;&#231;&#250;&#255;&#242;&#232;&#255;; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#233;&#242;&#229; &#232;&#245;, &#247;&#242;&#238;&#225;&#251; &#227;&#240;&#224;&#225;&#224;&#237;&#243;&#242;&#252; &#231;&#229;&#236;&#235;&#254; &#232; &#225;&#229;&#241;&#239;&#238;&#234;&#238;&#232;&#242;&#252; &#226;&#240;&#224;&#227;&#224;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_43</Tag>
		<English>If you are too tired to keep playing, there's always coffee...</English>
		<French>Si vous &#234;tes trop fatigu&#233; pour continuer, il y a toujours le caf&#233;...</French>
		<German>Wenn Sie mde sind, um weiter spielen, es gibt immer Kaffee...</German>
		<Italian>Se siete stanchi di continuare a giocare, c' sempre il caff...</Italian>
		<Spanish>Si usted est cansado de seguir jugando, siempre hay caf...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_44</Tag>
		<English>Snacks are good in moderation.</English>
		<French>Les en-cas sont &#224; consommer avec mod&#233;ration.</French>
		<German>Snacks in Ma&#223;en sind gut!</German>
		<Italian>Spuntini sono buone con moderazione.</Italian>
		<Spanish>Las meriendas son buenas en la moderacin.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_45</Tag>
		<English>In RFC Europe, the map is divided into historical provinces, which determine AI wars, your stability and historical goals. To see the name of a province, just hover your pointer over a map tile.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_46</Tag>
		<English>If you hold down the "Ctrl" key while hovering over the map, you can highlight the province's borders.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_47</Tag>
		<English>In order to qualify for "controlling" a province for your historical goals, you need to make sure that all cities in the province are yours, or you own all tiles (by cultural expansion) in the province.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_48</Tag>
		<English>Press the "Ctrl" key and hover over the tile to see which Province it is.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_49</Tag>
		<English>You can easily keep track of the progress of your UHVs in the Victory Screen (F8).</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_50</Tag>
		<English>Don't let another civilization keep cities in your core territory. It will seriously hurt your stability!</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_51</Tag>
		<English>Watch out for minor civs. Their national identity is very high, so you can expect revolts if conquering them!</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_52</Tag>
		<English>Golden Ages have an additional benefit in RFCE (compared to vanilla RFC): there is no anarchy when you change your civics.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_53</Tag>
		<English>Watch out for changing civics. Combining the right ones have huge advantages, but do not switch too often. Every turn of anarchy can permanently cause up to 3 stability points loss!</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_54</Tag>
		<English>You cannot proclaim a state religion while you are at Paganism. You have to change your civics first, then declare a state religion.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_55</Tag>
		<English>You cannot prosecute a religion from cities where this religion is tied to one or more wonders/shrines. So if you play with Spain and want to win by UHVs, don't feel bad if you raze cities with such wonders.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_56</Tag>
		<English>Check out the progress on the colonies as the game advances in the new Colony Information Screen. You can easily find out which colonies are already completed, and what parts of the world is still waiting for you. It's under the 5th tab in the Info Screen (F9).</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_57</Tag>
		<English>In RFC Europe, some unique mercenaries can only be hired if you have a city in or near their native province.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_58</Tag>
		<English>Stability can ruin your games if you overexpand. Watch for building as many stability boosting buildings (Manor House, Courthouse, Castle and Night Watch) as possible in all your cities.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_59</Tag>
		<English>You cannot trade techs you didn't discover yourself, also your newly discovered techs cannot be traded for 10 turns.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_60</Tag>
		<English>Don't be surprised if the AI of small civs value techs suprisingly high: One of the factors modifying your tech costs is the size of your empire.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_61</Tag>
		<English>In RFC Europe you cannot declare war on newly spawned civs for 5 turns.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_62</Tag>
		<English>You won't get huge diplo boost just for sharing a religion with another civ. You have to earn faith points for that.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_RFCE_63</Tag>
		<English>The scrolling image in the opening screen of RFCE is the Bayeux Tapestry, in case you were wondering.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_1</Tag>
		<English>Use your mouse wheel to zoom</English>
		<French>Utilisez la molette de la souris pour zoomer.</French>
		<German>Drehen Sie das Mausrad, um zu zoomen.</German>
		<Italian>Usa la rotellina del mouse per zoomare...</Italian>
		<Spanish>Usad la rueda del rat&#243;n para hacer zoom.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_2</Tag>
		<English>Press [CTRL + I] to play with a minimized interface. Press [ALT-I] to play with no interface.</English>
		<French>Appuyez sur [CTRL + I] pour jouer avec une interface r&#233;duite. Appuyez sur [ALT + I] pour jouer sans interface.</French>
		<German>Dr&#252;cken Sie [STRG + I], wenn Sie mit minimiertem Men&#252; spielen m&#246;chten. Mit [ALT-I] k&#246;nnen Sie das Men&#252; ausblenden.</German>
		<Italian>Premi [CTRL + I] per giocare con l'interfaccia minimizzata. Premi [ALT-I] per giocare senza interfaccia...</Italian>
		<Spanish>Pulsar [CTRL + I] para jugar con una interfaz minimizada. Pulsar [ALT + I] para jugar sin interfaz.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_3</Tag>
		<English>You can use the mouse wheel or [PAGE UP] and [PAGE DOWN] to zoom the camera in and out...</English>
		<French>Vous pouvez utiliser la molette de la souris ou les touches [PAGE HAUT] et [PAGE BAS] pour zoomer en avant ou en arri&#232;re.</French>
		<German>Drehen Sie das Mausrad oder dr&#252;cken Sie [BILD AUF]/[BILD AB], um den Zoomfaktor der Kamera zu &#228;ndern.</German>
		<Italian>Puoi usare i tasti [PAG SU] e [PAG GI&#217;] per zoomare la visuale avanti e indietro...</Italian>
		<Spanish>Se puede usar la rueda del rat&#243;n o [RE P&#193;G] y [AV P&#193;G] para acercar y alejar la c&#225;mara...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_4</Tag>
		<English>Press [CTRL + S] to Save the Game and [CTRL + L] to Load a saved game...</English>
		<French>Appuyez sur [CTRL + S] pour sauvegarder la partie, sur [CTRL + L] pour charger une sauvegarde.</French>
		<German>Dr&#252;cken Sie [STRG + S], um das Spiel zu speichern. Mit [STRG + L] k&#246;nnen Sie ein gespeichertes Spiel laden.</German>
		<Italian>Premi [CTRL + S] per salvare la partita e [CTRL + L] per caricare una partita salvata...</Italian>
		<Spanish>Pulsar [CTRL + S] para guardar la partida y [CTRL + L] para cargar una guardada...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_5</Tag>
		<English>Press [CTRL + (LEFT ARROW)] or [CTRL + (RIGHT ARROW)] to rotate and set the camera by 45 degrees...</English>
		<French>Appuyez sur [CTRL + (FLECHE GAUCHE)] ou [CTRL + (FLECHE DROITE)] pour faire pivoter la cam&#233;ra de 45 degr&#233;s.</French>
		<German>Dr&#252;cken Sie [STRG + PFEIL LINKS] oder [STRG + RECHTS], um die Kamera in 45-Grad-Schritten zu drehen.</German>
		<Italian>Premi [CTRL + (FRECCIA SINISTRA)] o [CTRL + (FRECCIA DESTRA)] per ruotare la visuale e impostarla a 45 gradi...</Italian>
		<Spanish>Pulsar [CTRL + (FLECHA IZQ.)] o [CTRL + (FLECHA DER.)] para girar la c&#225;mara 45 grados...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_6</Tag>
		<English>Double clicking on a stack of units will group them together...</English>
		<French>Double-cliquez sur des unit&#233;s empil&#233;es pour les regrouper.</French>
		<German>Doppelklicken Sie auf mehrere Einheiten, um diese zu gruppieren.</German>
		<Italian>Doppio clic su un gruppo di unit&#224; per unirle...</Italian>
		<Spanish>Hacer doble clic en un apilamiento de unidades las agrupar&#225;...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_7</Tag>
		<English>Hold down ALT and click on a stack to select all units...</English>
		<French>Pour s&#233;lectionner toutes les unit&#233;s, maintenez la touche ALT enfonc&#233;e et cliquez sur une pile.</French>
		<German>Halten Sie ALT gedr&#252;ckt und klicken Sie auf einen Stapel, um alle Einheiten auszuw&#228;hlen.</German>
		<Italian>Tieni premuto ALT e clicca su una pila per selezionare tutte le unit&#224;...</Italian>
		<Spanish>Mantener pulsado ALT y hacer clic en un apilamiento selecciona a todas las unidades...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_8</Tag>
		<English>Hold down CTRL and click on a stack to select all units of the same type...</English>
		<French>Pour s&#233;lectionner toutes les unit&#233;s de m&#234;me type, maintenez la touche CTRL enfonc&#233;e et cliquez sur une pile.</French>
		<German>Halten Sie STRG gedr&#252;ckt und klicken Sie auf einen Stapel, um alle Einheiten eines Typs auszuw&#228;hlen.</German>
		<Italian>Tieni premuto CTRL e clicca su una pila per selezionare tutte le unit&#224; dello stesso tipo...</Italian>
		<Spanish>Mantener pulsado CTRL y hacer clic en un apilamiento selecciona a todas las unidades del mismo tipo...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_9</Tag>
		<English>With multiple units selected, you can give the group orders that they will conduct together.</English>
		<French>Si vous avez s&#233;lectionn&#233; plusieurs unit&#233;s, vous pouvez leur donner des ordres de groupe.</French>
		<German>Haben Sie mehrere Einheiten ausgew&#228;hlt, k&#246;nnen Sie der gesamten Gruppe Befehle erteilen.</German>
		<Italian>Quando pi&#249; unit&#224; sono selezionate, puoi impartire ordini a tutto il gruppo...</Italian>
		<Spanish>Con varias unidades seleccionadas, se pueden dar &#243;rdenes de grupo que &#233;stas llevar&#225;n a cabo a la vez.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_10</Tag>
		<English>Right clicking on a transport will automatically load the units onto it...</English>
		<French>Cliquez avec le bouton droit sur un transport pour charger automatiquement les unit&#233;s s&#233;lectionn&#233;es &#224; bord.</French>
		<German>Nach einem Rechtsklick auf ein Transportschiff gehen die Einheiten automatisch an Bord.</German>
		<Italian>Clicca con il pulsante destro su un mezzo di trasporto per caricare automaticamente le unit&#224; a bordo...</Italian>
		<Spanish>Hacer clic derecho en un transporte embarcar&#225; directamente las unidades en &#233;l...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_11</Tag>
		<English>With a transport selected, right clicking on an adjacent land square will automatically unload the units...</English>
		<French>Pour d&#233;charger des unit&#233;s d'un transport, s&#233;lectionnez-le et cliquez avec le bouton droit sur une case de terrain adjacente.</French>
		<German>Haben Sie ein Transportschiff ausgew&#228;hlt, gehen alle Einheiten nach einem Rechtsklick auf ein angrenzendes Gel&#228;ndefeld automatisch von Bord.</German>
		<Italian>Quando hai selezionato un mezzo di trasporto, clicca con il pulsante destro del mouse su una casella adiacente per sbarcare automaticamente le unit&#224; a bordo...</Italian>
		<Spanish>Con un transporte seleccionado, hacer clic derecho en una casilla de tierra adyacente desembarcar&#225; autom&#225;ticamente a las unidades...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_12</Tag>
		<English>Press [F12] to access the Civilopedia...</English>
		<French>Appuyez sur [F12] pour ouvrir la Civilop&#233;dia.</French>
		<German>Dr&#252;cken Sie [F12], wenn Sie die Zivilop&#228;die &#246;ffnen m&#246;chten.</German>
		<Italian>Premi [F12] per accedere alla Civilopedia...</Italian>
		<Spanish>Pulsar [F12] para acceder a la Civilopedia...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_13</Tag>
		<English>Press [PRINT SCREEN] to take a screenshot (It will be saved in your Civ4\Screenshots folder)...</English>
		<French>Appuyez sur [IMPR ECRAN] pour faire une capture d'&#233;cran (sauvegard&#233;e dans le r&#233;pertoire Civ4\Screenshots).</French>
		<German>Dr&#252;cken Sie [DRUCK], um einen Screenshot zu machen und unter "Civ4\Screenshots" zu speichern.</German>
		<Italian>Premi [STAMP] per scattare una foto che verr&#224; salvata nella directory Civ4\Screenshots...</Italian>
		<Spanish>Pulsar [IMPR PANT] para hacer una captura de pantalla (se guardar&#225; en la carpeta Civ4\Screenshots)...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_14</Tag>
		<English>Press [ESC] to bring up the in-game Options Menu...</English>
		<French>Appuyez sur [ECHAP] pour ouvrir le menu Options de jeu.</French>
		<German>Dr&#252;cken Sie [ESC], um das Pausemen&#252; zu &#246;ffnen.</German>
		<Italian>Premi [ESC] per richiamare il menu di opzioni mentre stai giocando...</Italian>
		<Spanish>Pulsar [ESC] para que aparezca el men&#250; Opciones durante la partida...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_15</Tag>
		<English>Press [CTRL + O] to bring up the Options Menu...</English>
		<French>Appuyez sur [CTRL + O] pour ouvrir le menu Options.</French>
		<German>Dr&#252;cken sie [STRG + O], um das Optionen-Men&#252; zu &#246;ffnen.</German>
		<Italian>Premi [CTRL + O] per richiamare il menu di opzioni...</Italian>
		<Spanish>Pulsar [CTRL + O] para que aparezca el men&#250; Opciones...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_16</Tag>
		<English>Press the middle mouse button to center the camera on the active unit...</English>
		<French>Appuyez sur le bouton central de la souris pour centrer la cam&#233;ra sur l'unit&#233; active.</French>
		<German>Dr&#252;cken Sie die mittlere Maustaste, um die Kamera &#252;ber der aktiven Einheit zu zentrieren.</German>
		<Italian>Premi il pulsante centrale del mouse per centrare la visuale sull'unit&#224; attiva...</Italian>
		<Spanish>Pulsar el bot&#243;n central del rat&#243;n para centrar la c&#225;mara en la unidad activa...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_17</Tag>
		<English>Press [SHIFT + F5] (Single Player Only) to Quick Save...</English>
		<French>Appuyez sur [MAJ + F5] (Solo uniquement) pour une sauvegarde rapide.</French>
		<German>Dr&#252;cken Sie (nur im Einzelspieler-Modus) [UMSCHALTEN + F5], um das Spiel schnell zu speichern.</German>
		<Italian>Premi [MAIUSC + F5] (solo Giocatore Singolo) per effettuare un salvataggio rapido...</Italian>
		<Spanish>Pulsar [MAY&#218;S + F5] (solo en partidas de un jugador) para hacer un guardado r&#225;pido...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_18</Tag>
		<English>Press [SHIFT + F8] (Single Player Only) to Quick Load...</English>
		<French>Appuyez sur [MAJ + F8] (Solo uniquement) pour un chargement rapide.</French>
		<German>Dr&#252;cken Sie (nur im Einzelspieler-Modus) [UMSCHALTEN + F8], um ein Spiel schnell zu laden.</German>
		<Italian>Premi [MAIUSC + F8] (solo Giocatore Singolo) per effettuare un caricamento rapido...</Italian>
		<Spanish>Pulsar [MAY&#218;S + F8] (solo en partidas de un jugador) para hacer una carga r&#225;pida...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_20</Tag>
		<English>Press [CTRL + # key] to bind the selected unit to that # key. For example: [CTRL + 3] would make it so anytime 3 is pressed, that unit is automatically selected...</English>
		<French>Appuyez sur [CTRL + touche num&#233;rique] pour affecter l'unit&#233; s&#233;lectionn&#233;e &#224; cette touche. Par exemple, avec [CTRL + 3], l'unit&#233; sera automatiquement s&#233;lectionn&#233;e &#224; chaque fois que vous appuierez sur la touche 3.</French>
		<German>Dr&#252;cken Sie [STRG + Zahl], um der gew&#228;hlten Einheit die Zahl zuzuweisen. Beispiel: Dr&#252;cken Sie [STRG + 3] wird die entsprechende Einheit ausgew&#228;hlt, sobald Sie die 3 dr&#252;cken.</German>
		<Italian>Premi [CTRL + #] per assegnare l'unit&#224; selezionata al tasto #. Per esempio, premendo [CTRL + 3], ogni volta che si premer&#224; il tasto 3 quell'unit&#224; verr&#224; automaticamente selezionata...</Italian>
		<Spanish>Pulsar [CTRL + n&#250;mero] para vincular la unidad seleccionada a ese n&#250;mero. Por ejemplo: [CTRL + 3] har&#225; que la unidad quede seleccionada autom&#225;ticamente cada vez que se pulse el 3...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_21</Tag>
		<English>While in the city screen, press [CTRL + # key] to save the production queue. This queue can be loaded in any other city by pressing the # key...</English>
		<French>Sur l'&#233;cran d'une ville, appuyez sur [CTRL + touche num&#233;rique] pour sauvegarder la file d'attente de production. Vous pourrez la reproduire dans une autre ville en appuyant sur la touche num&#233;rique correspondante.</French>
		<German>Dr&#252;cken Sie im Stadt-Bildschirm [STRG + Zahl], um die Produktionsliste zu speichern. Dr&#252;cken Sie in einer beliebigen anderen Stadt die gew&#252;nschte Zifferntaste, wenn Sie die Produktionsliste laden m&#246;chten.</German>
		<Italian>Mentre ti trovi nella schermata cittadina, [CTRL + #] per salvare la coda di produzione. Questa coda pu&#242; essere caricata in qualsiasi altra citt&#224; premendo il tasto #...</Italian>
		<Spanish>Pulsar [CTRL + n&#250;mero] en la pantalla de la ciudad para guardar la cola de producci&#243;n. Se podr&#225; cargar esa cola en cualquier otra ciudad pulsando dicho n&#250;mero...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_22</Tag>
		<English>Press [F11] to quickly switch in and out of Globe View...</English>
		<French>Appuyez sur [F11] pour passer rapidement &#224; la vue du Globe.</French>
		<German>Dr&#252;cken Sie [F11], um zur Welt-Ansicht zu wechseln.</German>
		<Italian>Premi [F11] per attivare/disattivare la visuale globale...</Italian>
		<Spanish>Pulsar [F11] para entrar y salir de la Vista global...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_23</Tag>
		<English>While in the city screen, you can use [LEFT ARROW] and [RIGHT ARROW] to cycle between cities...</English>
		<French>Lorsque vous &#234;tes sur l'&#233;cran d'une ville, utilisez la [FLECHE GAUCHE] et la [FLECHE DROITE] pour parcourir les villes.</French>
		<German>Im Stadt-Bildschirm k&#246;nnen Sie mit [PFEIL LINKS] und [PFEIL RECHTS] durch Ihre St&#228;dte schalten.</German>
		<Italian>Quando sei nella schermata cittadina, puoi usare la [FRECCIA SINISTRA] e la [FRECCIA DESTRA] per scorrere le citt&#224;...</Italian>
		<Spanish>En la pantalla de la ciudad se pueden usar la [FLECHA IZQUIERDA] y la [FLECHA DERECHA] para pasar de una ciudad a otra...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_24</Tag>
		<English>Press [CTRL + B] to toggle Bare Map view...</English>
		<French>Appuyez sur [CTRL + B] pour afficher ou masquer la carte vierge.</French>
		<German>Dr&#252;cken Sie [STRG + B], um die Kartenansicht zu aktivieren.</German>
		<Italian>Premi [CTRL + B] per attivare/disattivare la visuale mappa semplificata...</Italian>
		<Spanish>Pulsar [CTRL + B] para activar la vista del mapa limpio...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_25</Tag>
		<English>Press [CTRL + R] to toggle Flag Resources view...</English>
		<French>Appuyez sur [CTRL + R] pour afficher ou masquer les ressources.</French>
		<German>Dr&#252;cken Sie [STRG + R], um in die Ressourcen-Ansicht zu wechseln.</German>
		<Italian>Premi [CTRL + R] per visualizzare/nascondere la segnalazione risorse...</Italian>
		<Spanish>Pulsar [CTRL + R] para activar las marcas de recursos...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_26</Tag>
		<English>Press [CTRL + Y] to toggle Show Yields view...</English>
		<French>Appuyez sur [CTRL + Y] pour afficher ou masquer les icones de production.</French>
		<German>Dr&#252;cken Sie [STRG + Y], um in die Eink&#252;nfte-Ansicht zu wechseln.</German>
		<Italian>Premi [CTRL + Y] per visualizzare/nascondere la produzione...</Italian>
		<Spanish>Pulsar [CTRL + Y] para activar la vista Mostrar rendimientos...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_27</Tag>
		<English>Press [CTRL + A] to force all units with queued orders to move...</English>
		<French>Appuyez sur [CTRL + A] pour forcer toutes les unit&#233;s ayant des ordres en attente &#224; se d&#233;placer.</French>
		<German>Dr&#252;cken Sie [STRG + A], um alle Einheiten mit einer Befehlsliste zu bewegen.</German>
		<Italian>Premi [CTRL + A] per forzare il movimento di tutte le unit&#224; con ordini in coda...</Italian>
		<Spanish>Pulsar [CTRL + A] para obligar a moverse a todas las unidades con &#243;rdenes en cola...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_28</Tag>
		<English>Press [CTRL + T] to toggle the Tile Grid</English>
		<French>Appuyez sur [CTRL + T] pour afficher ou masquer la grille.</French>
		<German>Blenden Sie das Gel&#228;nderaster mit [STRG + T] ein/aus.</German>
		<Italian>Premi [CTRL + T] per attivare la griglia delle caselle...</Italian>
		<Spanish>Pulsar [CTRL + T] para activar la cuadr&#237;cula.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_29</Tag>
		<English>Press [ALT + Q] to retire from the game...</English>
		<French>Appuyez sur [ALT + A] pour abandonner la partie. En mode Multijoueur, votre civilisation est automatiquement reprise en main par l'IA.</French>
		<German>Dr&#252;cken Sie [ALT + Q], um das Spiel zu verlassen. Im Multiplayer-Modus &#252;bernimmt nun die KI die Kontrolle &#252;ber Ihre Zivilisation.</German>
		<Italian>Premi [ALT + Q] per ritirarti dalla partita. Nel multigiocatore, il controllo della tua civilt&#224; viene automaticamente assegnato alla I.A....</Italian>
		<Spanish>Pulsar [ALT + Q] para retirarse de la partida. En el modo para varios jugadores esto le dar&#225; el control de la civilizaci&#243;n a la IA...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_33</Tag>
		<English>Press [CTRL + W] to access the Worldbuilder...</English>
		<French>Appuyez sur [CTRL + Z] pour ouvrir l'&#233;diteur de mondes.</French>
		<German>Rufen Sie mit [CTRL + W] den Weltenbauer auf.</German>
		<Italian>Premi [CTRL + W] per accedere all'editor...</Italian>
		<Spanish>Pulsar [CTRL + W] para acceder al creador de mundos...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_34</Tag>
		<English>Press [W] or [ENTER] to cycle through your active units...</English>
		<French>Appuyez sur [Z] ou [ENTREE] pour parcourir les unit&#233;s actives.</French>
		<German>Dr&#252;cken Sie [W] oder [EINGABETASTE], um durch Ihre aktiven Einheiten zu schalten.</German>
		<Italian>Premi [W] o [INVIO] per scorrere le unit&#224; attive...</Italian>
		<Spanish>Pulsar [W] o [INTRO] para pasar de una unidad activa a otra...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_35</Tag>
		<English>Press [/] to scroll though active workers...</English>
		<French>Appuyez sur [!] pour parcourir les ouvriers actifs.</French>
		<German>Dr&#252;cken Sie [/], um durch Ihre aktiven Bautrupps zu schalten.</German>
		<Italian>Premi [/] per scorrere tra i lavoratori...</Italian>
		<Spanish>Pulsar [-] (gui&#243;n) para desplazarse por los trabajadores activos...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_36</Tag>
		<English>Press [COMMA] and [PERIOD] to scroll though units on the same square...</English>
		<French>Appuyez sur [POINT-VIRGULE] et [DEUX POINTS] pour parcourir les unit&#233;s sur la m&#234;me case.</French>
		<German>Dr&#252;cken Sie [KOMMA] und [PUNKT], um durch die Einheiten auf einem Gel&#228;ndefeld zu schalten.</German>
		<Italian>Premi [,] e [.] per scorrere tra le unit&#224; che si trovano nella stessa casella...</Italian>
		<Spanish>Pulsar [,] (coma) y [.] (punto) para desplazarse por las unidades que est&#233;n en la misma casilla...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_37</Tag>
		<English>Press [SHIFT + ENTER] to force the turn to end...</English>
		<French>Appuyez sur [MAJ + ENTREE] pour forcer la fin du tour.</French>
		<German>Dr&#252;cken Sie [UMSCHALTEN + EINGABETASTE], um die aktuelle Runde zu beenden.</German>
		<Italian>Premi [MAIUSC + INVIO] per forzare la fine del turno...</Italian>
		<Spanish>Pulsar [MAY&#218;S + INTRO] para forzar el final del turno...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_38</Tag>
		<English>Hold down the ALT key while mousing-over a plot to view the combat odds for an attack...</English>
		<French>Maintenez la touche ALT enfonc&#233;e quand le curseur est sur une case pour conna&#238;tre les chances de r&#233;ussite en cas d'attaque.</French>
		<German>Halten Sie ALT gedr&#252;ckt und bewegen Sie die Maus &#252;ber eine Position, um Ihre Chancen im Falle eines Angriffs zu betrachten.</German>
		<Italian>Tieni premuto [ALT] e punta con il mouse una casella per visualizzare le probabilit&#224; di vittoria in caso di attacco...</Italian>
		<Spanish>Mantener pulsada la tecla ALT mientras se se&#241;ala una casilla con el cursor para ver las probabilidades de un ataque...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_39</Tag>
		<English>To view combat odds, hold down the right mouse button on the target tile...</English>
		<French>Pour conna&#238;tre vos chances en cas de combat, maintenez le bouton droit de la souris enfonc&#233; sur la case vis&#233;e.</French>
		<German>M&#246;chten Sie Ihre Kampfchancen betrachten, halten Sie die rechte Maustaste &#252;ber dem gew&#252;nschten Gel&#228;ndefeld gedr&#252;ckt.</German>
		<Italian>Per visualizzare le probabilit&#224; di vittoria di uno scontro, tieni premuto il pulsante destro del mouse su una casella bersaglio...</Italian>
		<Spanish>Mantener el cursor encima de la casilla objetivo para ver las probabilidades del combate...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_40</Tag>
		<English>Press [HOME] and [END] to cycle through your cities...</English>
		<French>Appuyez sur [ORIG] et [FIN] pour parcourir vos villes.</French>
		<German>Dr&#252;cken Sie [POS1] und [ENDE], wenn Sie durch Ihre St&#228;dte schalten m&#246;chten.</German>
		<Italian>Premi [HOME] e [FINE] per scorrere le tue citt&#224;...</Italian>
		<Spanish>Pulsar [INICIO] y [FIN] para pasar de una ciudad a otra...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_41</Tag>
		<English>Press [INSERT] to open up the nearest friendly city...</English>
		<French>Appuyez sur [INSER] pour ouvrir l'&#233;cran de la ville alli&#233;e la plus proche.</French>
		<German>Dr&#252;cken Sie [EINFG], um einen Blick auf die n&#228;chstgelegene verb&#252;ndete Stadt zu werfen.</German>
		<Italian>Premi [INS] per aprire la schermata della citt&#224; alleata pi&#249; vicina...</Italian>
		<Spanish>Pulsar [INSERT] para abrir la ciudad amistosa m&#225;s cercana...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_42</Tag>
		<English>Hold down the [SHIFT] key to add items to the end of your city's build queue...</English>
		<French>Maintenez la touche [MAJ] enfonc&#233;e pour ajouter des &#233;l&#233;ments &#224; la file d'attente d'une ville.</French>
		<German>Halten Sie [UMSCHALTEN] gedr&#252;ckt, um am Ende der Bauliste Ihrer Stadt weitere Objekte hinzuzuf&#252;gen.</German>
		<Italian>Tieni premuto [MAIUSC] per aggiungere degli oggetti in fondo alla coda di costruzione della tua citt&#224;...</Italian>
		<Spanish>Mantener pulsada la tecla [MAY&#218;S] para a&#241;adir elementos al final de la cola de construcci&#243;n de la ciudad...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_43</Tag>
		<English>Hold down the [CTRL] key to insert items at the beginning of your city's build queue...</English>
		<French>Maintenez la touche [CTRL] enfonc&#233;e pour ins&#233;rer des &#233;l&#233;ments au d&#233;but de la file d'attente d'une ville.</French>
		<German>Halten Sie [STRG] gedr&#252;ckt, um am Anfang der Bauliste Ihrer Stadt weitere Objekte hinzuzuf&#252;gen.</German>
		<Italian>Tieni premuto [CTRL] per aggiungere degli oggetti all'inizio della coda di costruzione della tua citt&#224;...</Italian>
		<Spanish>Mantener pulsada la tecla [CTRL] para insertar elementos al principio de la cola de construcci&#243;n de la ciudad...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_44</Tag>
		<English>Hold down the [ALT] key to have a city build an item indefinitely...</English>
		<French>Maintenez la touche [ALT] enfonc&#233;e pour que la ville construise ind&#233;finiment l'&#233;l&#233;ment choisi.</French>
		<German>Halten Sie [ALT] gedr&#252;ckt, um das gew&#252;nschte Objekt unbegrenzt zu bauen.</German>
		<Italian>Tieni premuto [ALT] per fare in modo che una citt&#224; costruisca un oggetto all'infinito...</Italian>
		<Spanish>Mantener pulsada la tecla [ALT] para hacer que la ciudad construya un elemento indefinidamente...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_45</Tag>
		<English>Press the forward and back buttons on your mouse to cycle through units on the same plot...</English>
		<French>Appuyez sur le bouton Suivant et Pr&#233;c&#233;dent de votre souris pour faire d&#233;filer les unit&#233;s stationn&#233;es sur la m&#234;me case.</French>
		<German>Dr&#252;cken Sie die Vorw&#228;rts-/R&#252;ckw&#228;rts-Tasten Ihrer Maus, um durch alle Einheiten auf einem Gel&#228;ndefeld zu schalten.</German>
		<Italian>Premi i pulsanti su e gi&#249; sul mouse per scorrere le unit&#224; sulla stessa casella...</Italian>
		<Spanish>Pulsad los botones de adelante y atr&#225;s del rat&#243;n para pasar de una unidad a otra en la misma casilla...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_46</Tag>
		<English>Hold down the [CTRL] key and spin the mouse-wheel to cycle through units on the same plot...</English>
		<French>Maintenez la touche [CTRL] enfonc&#233;e et utilisez la molette de la souris pour parcourir les unit&#233;s sur la m&#234;me case.</French>
		<German>Halten Sie [STRG] gedr&#252;ckt und schalten Sie mit dem Mausrad durch alle Einheiten auf dem gew&#252;nschten Gel&#228;ndefeld.</German>
		<Italian>Tieni premuto il tasto [CTRL] e usa la rotellina del mouse per scorrere tra le unit&#224; sulla stessa casella...</Italian>
		<Spanish>Mantener pulsada la tecla [CTRL] y girar la rueda del rat&#243;n para pasar de una unidad a otra en la misma casilla...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_47</Tag>
		<English>Press [CTRL + M] to toggle the music on and off...</English>
		<French>Appuyez sur [CTRL + VIRGULE] pour activer ou d&#233;sactiver la musique.</French>
		<German>Dr&#252;cken Sie [STRG + M], um die Musik ein- oder auszublenden.</German>
		<Italian>Premi [CTRL + M] attivare e disattivare la musica...</Italian>
		<Spanish>Pulsar [CTRL + M] para encender o apagar la m&#250;sica...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_48</Tag>
		<English>Move units to a distant tile by right-clicking on it...</English>
		<French>Pour d&#233;placer les unit&#233;s vers un endroit &#233;loign&#233;, cliquez dessus avec le bouton droit.</French>
		<German>Per Rechtsklick schicken Sie Ihre Einheiten auf das gew&#252;nschte Gel&#228;ndefeld.</German>
		<Italian>Muovi le unit&#224; su una casella lontana cliccandoci sopra con il pulsante destro...</Italian>
		<Spanish>Se pueden mover unidades a una casilla lejana haciendo clic derecho en ella...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_49</Tag>
		<English>You can group move all units of the same type by a [CTRL + RIGHT-CLICK] on the destination...</English>
		<French>Pour regrouper et d&#233;placer toutes les unit&#233;s du m&#234;me type, appuyez sur [CTRL] et faites un [CLIC DROIT] sur la destination.</French>
		<German>Mit [STRG + RECHTSKLICK] schicken Sie alle Einheiten eines Typs zum gew&#252;nschten Gel&#228;ndefeld.</German>
		<Italian>Puoi muovere un gruppo di unit&#224; dello stesso tipo con [CTRL + PULSANTE DESTRO] sulla destinazione...</Italian>
		<Spanish>Se pueden mover en grupo todas las unidades del mismo tipo pulsando [CTRL + CLIC DERECHO] en el lugar de destino...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_50</Tag>
		<English>You can group move all units on the same tile by a [ALT + RIGHT-CLICK] on the destination...</English>
		<French>Pour regrouper et d&#233;placer toutes les unit&#233;s sur la m&#234;me case, appuyez sur touche [ALT] et faites un [CLIC DROIT] sur la destination.</French>
		<German>Sie k&#246;nnen alle Einheiten eines Feldes mit [ALT + RECHTSKLICK] auf die gew&#252;nschte Position bewegen.</German>
		<Italian>Puoi muovere un gruppo di unit&#224; sulla stessa casella con [ALT + PULSANTE DESTRO] sulla destinazione...</Italian>
		<Spanish>Se pueden mover en grupo todas las unidades de la misma casilla pulsando [ALT + CLIC DERECHO] en el lugar de destino...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_51</Tag>
		<English>Enter "Go-To" Mode by pressing [G]...</English>
		<French>Pour activer le mode "Aller vers", appuyez sur [G].</French>
		<German>Dr&#252;cken Sie [G], um den "Gehe zu"-Modus zu aktivieren.</German>
		<Italian>Passa alla modalit&#224; "Vai a" premendo [G]...</Italian>
		<Spanish>Pulsar [G] para entrar en el modo "Ir a"...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_52</Tag>
		<English>Enter "Go-To (Same Unit Type)" Mode by pressing [CTRL + G]...</English>
		<French>Pour activer le mode "Aller vers (m&#234;me type d'unit&#233;)", appuyez sur [CTRL + G].</French>
		<German>Dr&#252;cken Sie [STRG + G], um den "Gehe zu"-Modus f&#252;r alle Einheiten eines Typs zu aktivieren.</German>
		<Italian>Passa alla modalit&#224; "Vai a (unit&#224; dello stesso tipo)" premendo [CTRL + G]...</Italian>
		<Spanish>Pulsar [CTRL + G] para entrar en el modo "Ir a (mismo tipo de unidad)"...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_53</Tag>
		<English>Enter "Go-To (All Units)" Mode by pressing [ALT + G]...</English>
		<French>Pour activer le mode "Aller vers (toutes unit&#233;s)", appuyez sur [ALT + G].</French>
		<German>Dr&#252;cken Sie [ALT + G], um den "Gehe zu"-Modus f&#252;r alle Einheiten zu aktivieren.</German>
		<Italian>Passa alla modalit&#224; "Vai a (tutte le unit&#224;)" premendo [ALT + G]...</Italian>
		<Spanish>Pulsar [ALT + G] para entrar en el modo "Ir a (todas las unidades)" ...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_54</Tag>
		<English>Press [C] to center the camera on the active unit...</English>
		<French>Appuyez sur [C] pour centrer la cam&#233;ra sur l'unit&#233; active.</French>
		<German>Dr&#252;cken Sie [C], um die Kamera auf die aktive Einheit zu zentrieren.</German>
		<Italian>Premi [C] per centrare la visuale sull'unit&#224; attiva...</Italian>
		<Spanish>Pulsar [C] para centrar la c&#225;mara en la unidad activa...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_55</Tag>
		<English>Press [CTRL + C] to select all units of the same type as the active unit...</English>
		<French>Appuyez sur [CTRL + C] pour s&#233;lectionner toutes les unit&#233;s du m&#234;me type que l'unit&#233; active.</French>
		<German>Dr&#252;cken Sie [STRG + C], um alle Einheiten desselben Typs wie die aktive Einheit zu w&#228;hlen.</German>
		<Italian>Premi [CTRL + C] per selezionare tutte le unit&#224; dello stesso tipo di quella attiva...</Italian>
		<Spanish>Pulsar [CTRL + C] para seleccionar todas las unidades del mismo tipo que la unidad activa...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_56</Tag>
		<English>Press [ALT + C] to select all units on the same tile as the active unit...</English>
		<French>Appuyez sur [ALT + C] pour s&#233;lectionner toutes les unit&#233;s sur la m&#234;me case que l'unit&#233; active.</French>
		<German>Dr&#252;cken Sie [ALT + C], um die aktive Einheit und alle Einheiten auf demselben Feld auszuw&#228;hlen.</German>
		<Italian>Premi [ALT + C] per selezionare tutte le unit&#224; sulla stessa casella di quella attiva...</Italian>
		<Spanish>Pulsar [ALT + C] para seleccionar todas las unidades de la misma casilla que la unidad activa...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_57</Tag>
		<English>If you hold down the [SHIFT] key while clicking on the city bar, you can "select" multiple cities - allowing you to change production in multiple cities. You can also [SHIFT + RIGHT-CLICK] to set a rally point.</English>
		<French>Maintenez la touche [MAJ] enfonc&#233;e et cliquez sur la barre des villes pour "s&#233;lectionner" plusieurs villes. Vous pouvez ainsi changer leur production en une seule fois. Vous pouvez aussi d&#233;finir un point de ralliement sur la carte en utilisant [MAJ] + [CLIC DROIT].</French>
		<German>Halten Sie [UMSCHALTEN] gedr&#252;ckt und klicken Sie auf die Stadt-Leiste, wenn Sie mehrere St&#228;dte ausw&#228;hlen m&#246;chten, um die Produktion in mehreren St&#228;dten gleichzeitig zu &#228;ndern. Mit [UMSCHALTEN + RECHTSKLICK] k&#246;nnen Sie Sammelpunkte bestimmen.</German>
		<Italian>Se tieni premuto il tasto [MAIUSC] mentre clicchi sulla barra della citt&#224;, puoi "selezionare" pi&#249; citt&#224; e in questo modo controllare produzioni multiple. Puoi anche usare [MAIUSC + PULSANTE DESTRO] per impostare un punto di raduno...</Italian>
		<Spanish>Si se mantiene pulsada la tecla [MAY&#218;S] mientras se hace clic en la barra de la ciudad, se pueden "seleccionar" varias ciudades, lo que permite cambiar la producci&#243;n en varias de ellas. Tambi&#233;n se puede usar [MAY&#218;S + CLIC DERECHO] para establecer un punto de concentraci&#243;n.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_58</Tag>
		<English>If you hold down the [CTRL] key while clicking on the city bar, you will "select" all of your cities on that continent.</English>
		<French>Maintenez la touche [CTRL] enfonc&#233;e et cliquez sur la barre des villes pour "s&#233;lectionner" toutes vos villes sur le m&#234;me continent.</French>
		<German>Halten Sie [STRG] gedr&#252;ckt und klicken Sie auf die Stadt-Leiste, wenn Sie alle Ihre St&#228;dte des Kontinents ausw&#228;hlen m&#246;chten.</German>
		<Italian>Se tieni premuto il tasto [CTRL] mentre clicchi sulla barra della citt&#224;, puoi "selezionare" tutte le citt&#224; di quel continente...</Italian>
		<Spanish>Si se mantiene pulsada la tecla [CTRL] mientras se hace clic en la barra de la ciudad, se "seleccionan" todas las ciudades propias en ese continente.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_59</Tag>
		<English>If you hold down the [ALT] key while clicking on the city bar, you will "select" all of your cities in the world.</English>
		<French>Maintenez la touche [ALT] enfonc&#233;e et cliquez sur la barre des villes pour "s&#233;lectionner" toutes vos villes dans le monde.</French>
		<German>Halten Sie [ALT] gedr&#252;ckt und klicken Sie auf die Stadt-Leiste, wenn Sie alle Ihre St&#228;dte weltweit ausw&#228;hlen m&#246;chten.</German>
		<Italian>Se tieni premuto il tasto [ALT] mentre clicchi sulla barra della citt&#224;, puoi "selezionare" tutte le tue citt&#224; nel mondo...</Italian>
		<Spanish>Si se mantiene pulsada la tecla [ALT] mientras se hace clic en la barra de la ciudad, se "seleccionan" todas las ciudades propias en el mundo.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_60</Tag>
		<English>Press the middle mouse button to exit the city screen...</English>
		<French>Cliquez avec le bouton central de la souris pour quitter l'&#233;cran de ville.</French>
		<German>Dr&#252;cken Sie die mittlere Maustaste, um den Stadt-Bildschirm zu verlassen ...</German>
		<Italian>Premi il pulsante centrale del mouse per uscire dalla schermata cittadina...</Italian>
		<Spanish>Pulsar el bot&#243;n central del rat&#243;n para salir de la pantalla de la ciudad...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_61</Tag>
		<English>You can give a unit consecutive orders by pressing the SHIFT key. For example, you could tell a worker to build a road and then a mine by clicking on both buttons while holding down SHIFT...</English>
		<French>Vous pouvez donner des ordres cons&#233;cutifs &#224; une unit&#233; en appuyant sur la touche MAJ. Ainsi, vous pouvez ordonner &#224; un ouvrier de construire une route suivie d'une mine en cliquant sur les deux boutons correspondants tout en maintenant la touche MAJ enfonc&#233;e.</French>
		<German>Dr&#252;cken Sie die UMSCHALT-Taste, um einer Einheit aufeinander folgende Befehle zu erteilen. So k&#246;nnen Sie beispielsweise einem Bautrupp befehlen, zun&#228;chst eine Stra&#223;e und anschlie&#223;end eine Mine zu bauen, indem Sie bei gedr&#252;ckter UMSCHALT-Taste beide Buttons anklicken ...</German>
		<Italian>Puoi assegnare ordini consecutivi a un'unit&#224; premendo il tasto MAIUSC. Per esempio, puoi dire a un lavoratore di costruire una strada e poi una miniera cliccando su entrambi i pulsanti e tenendo premuto il tasto MAIUSC...</Italian>
		<Spanish>Es posible darle &#243;rdenes consecutivas a una unidad si se pulsa la tecla MAY&#218;S. Por ejemplo, se le puede decir a un trabajador que construya primero una carretera y luego una mina haciendo clic en esos dos botones mientras se mantiene pulsada la tecla MAY&#218;S...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_62</Tag>
		<English>Hold down SHIFT and click on a tile to open a context menu...</English>
		<French>Maintenez la touche MAJ enfonc&#233;e et cliquez sur une case pour ouvrir un menu contextuel.</French>
		<German>Halten Sie die UMSCHALT-Taste gedr&#252;ckt und klicken Sie auf ein Gel&#228;ndefeld, um ein Kontextmen&#252; zu &#246;ffnen ...</German>
		<Italian>Tieni premuto il tasto MAIUSC e clicca su una casella per aprire un menu contestuale...</Italian>
		<Spanish>Mantener pulsada la tecla MAY&#218;S y hacer clic en una casilla para abrir un men&#250; contextual...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_63</Tag>
		<English>The NUMPAD arrow keys can be used to jump between cities when the city screen is up...</English>
		<French>Utilisez les fl&#232;ches du PAVE NUMERIQUE pour passer d'une ville &#224; l'autre lorsque l'&#233;cran de ville est affich&#233;.</French>
		<German>Nutzen Sie die Pfeiltasten im ZIFFERNBLOCK, um bei ge&#246;ffnetem Stadt-Bildschirm zwischen den einzelnen St&#228;dten zu wechseln ...</German>
		<Italian>Le frecce direzionali del TASTIERINO NUMERICO possono essere utilizzate per passare da una citt&#224; all'altra nella schermata cittadina...</Italian>
		<Spanish>Las flechas del TECLADO NUM&#201;RICO se pueden usar para pasar de una ciudad a otra en la pantalla de la ciudad...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_64</Tag>
		<English>Press [\] to jump back to the last selected unit...</English>
		<French>Appuyez sur [\] pour revenir &#224; la derni&#232;re unit&#233; s&#233;lectionn&#233;e.</French>
		<German>Dr&#252;cken Sie [#], um zur letzten gew&#228;hlten Einheit zu springen ...</German>
		<Italian>Premi [\] per tornare all'ultima unit&#224; selezionata...</Italian>
		<Spanish>Pulsar [\] para volver a la anterior unidad seleccionada...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_65</Tag>
		<English>Press [CTRL + TAB] to view the turn event log...</English>
		<French>Appuyez sur [CTRL + TAB] pour afficher le journal des &#233;v&#233;nements du tour.</French>
		<German>Dr&#252;cken Sie [STRG + TAB], um das Rundenereignis-Log aufzurufen ...</German>
		<Italian>Premi [CTRL + TAB] per vedere il registro degli eventi...</Italian>
		<Spanish>Pulsar [CTRL + TAB] para ver el historial de sucesos del turno...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_66</Tag>
		<English>Press [ALT + S] to add a sign to the map...</English>
		<French>Appuyez sur [ALT + S] pour ajouter un panneau sur la carte pour vous et vos co&#233;quipiers...</French>
		<German>Dr&#252;cken Sie [ALT + S], um ein Zeichen auf der Karte zu platzieren, das nur Sie und Ihre Teammitglieder sehen k&#246;nnen.</German>
		<Italian>Premi [ALT + S] per aggiungere sulla mappa un segnale visibile soltanto a te e ai tuoi alleati.</Italian>
		<Spanish>Pulsa [ALT + S] para a&#241;adir al mapa un letrero que pod&#225;is ver tus compa&#241;eros y t&#250;...</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_INTERFACE_67</Tag>
		<English>Press [CTRL + H] to select all wounded units in a tile.</English>
		<French>Appuyez sur [CTRL + H] pour s&#233;lectionner toutes les unit&#233;s bless&#233;es dans une case.</French>
		<German>Dr&#252;cken Sie [STRG + H], um alle verwundeten Einheiten auf einem Gel&#228;ndefeld zu markieren.</German>
		<Italian>Premi [CTRL + H] per selezionare tutte le unit&#224; ferite sulla casella.</Italian>
		<Spanish>Pulsa [CTRL + H] para seleccionar todas las unidades heridas en una casilla.</Spanish>
		<Russian>.</Russian>
	</TEXT>
</Civ4GameText>
