<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- -->
<!-- Game Text - Unit Upgrades for Civilopedia -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_DESC</Tag>
		<English>The Byzantines</English>
		<French>
			<Text>Les Byzantins</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Byzantiner:Die Byzantiner:den Byzantinern</Text>
			<Gender>Male:Male:Male</Gender>
			<Plural>1:1:1</Plural>
		</German>
		<Italian>
			<Text>Gli Egizi</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Italian>
		<Spanish>
			<Text>Los Egipcios</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</Spanish>
		<Russian>&#194;&#232;&#231;&#224;&#237;&#242;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_SHORT_DESC</Tag>
		<English>Byzantium</English>
		<French>
			<Text>Byzance</Text>
			<Gender>Male</Gender>
			<Plural>1</Plural>
		</French>
		<German>
			<Text>Byzanz</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Bisanzio</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Bizancio</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Russian>&#194;&#232;&#231;&#224;&#237;&#242;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_ADJECTIVE</Tag>
		<English>
			<Text>Byzantine:Byzantines</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</English>
		<French>
			<Text>byzantin:byzantine:byzantins:bizantines</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</French>
		<German>
			<Text>Byzantinisch:byzantinischen:byzantinische</Text>
			<Gender>Neuter:Neuter:Neuter</Gender>
			<Plural>0:0:0</Plural>
		</German>
		<Italian>
			<Text>bizantino:bizantina:bizantini:bizantine</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Italian>
		<Spanish>
			<Text>bizantino:bizantina:bizantinos:bizantinas</Text>
			<Gender>Male:Female:Male:Female</Gender>
			<Plural>0:0:1:1</Plural>
		</Spanish>
		<Russian>&#194;&#232;&#231;&#224;&#237;&#242;&#232;&#233;&#241;&#234;&#232;&#233;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ00</Tag>
		<English>Byzantine Empire</English>
		<French>Empire Byzantin</French>
		<German>Byzantinisches Reich</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ01</Tag>
		<English>Byzantine Empire</English>
		<French>Empire Byzantin</French>
		<German>Byzantinisches Reich</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ02</Tag>
		<English>Byzantine Empire</English>
		<French>Empire Byzantin</French>
		<German>Byzantinisches Reich</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
		<TEXT>
		<Tag>TXT_KEY_DN_BYZ03</Tag>
		<English>Byzantine Empire</English>
		<French>Empire Byzantin</French>
		<German>Byzantinisches Reich</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ04</Tag>
		<English>Byzantine Empire</English>
		<French>Empire Byzantin</French>
		<German>Byzantinisches Reich</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ05</Tag>
		<English>Second Roman Republic</English>
		<French>Seconde R&#233;publique Romaine</French>
		<German>Zweite Römische Republik</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ06</Tag>
		<English>Byzantine Error</English>
		<French>Byzantine Error</French>
		<German>Byzantine Error</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ07</Tag>
		<English>Byzantine Error</English>
		<French>Byzantine Error</French>
		<German>Byzantine Error</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ08</Tag>
		<English>Islamic Byzantine Empire</English>
		<French>Empire Islamique Byzantin</French>
		<German>Islamisches Byzantinisches Reich</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ09</Tag>
		<English>Islamic Roman Republic</English>
		<French>R&#233;publique Islamique Romaine</French>
		<German>Islamische Römische Republik</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ10</Tag>
		<English>Theme of Constantinople</English>
		<French>Thème de Constantinople</French>
		<German>Byzantinisches Thema Konstantinopel</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ11</Tag>
		<English>Duchy of Greece</English>
		<French>Duché de Gr&#232;ce</French>
		<German>Herzogtum Griechenland</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ12</Tag>
		<English>Emirate of Constantinople</English>
		<French>Emirat de Constantinople</French>
		<German>Emirat Konstantinopel</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ13</Tag>
		<English>Duchy of Neopatria</English>
		<French>Royaume Espagnol de Gr&#232;ce</French>
		<German>Spanisches Königreich Griechenland</German>
		<Italian/>
		<Spanish>Ducado de Neopatria</Spanish>
		<Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ14</Tag>
		<English>Varangian Roman Empire</English>
		<French>Empire Romain Viking</French>
		<German>Warägisches Römisches Reich</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ15</Tag>
		<English>Kingdom of the Morea</English>
		<French>Royaume de Mor&#233;e</French>
		<German>Königreich Morea</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ16</Tag>
		<English>Russian Tsargrad</English>
		<French>Tsargrad Russe</French>
		<German>Russisch-Tsargrad</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ17</Tag>
		<English>Eastern Roman Empire</English>
		<French>Empire Romain d'Orient</French>
		<German>Oströmisches Reich</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ18</Tag>
		<English>Counties of Greece</English>
		<French>Comt&#233;s de la Gr&#232;ce</French>
		<German>Counties Griechenlands</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ19</Tag>
		<English>Habsburg Greece</English>
		<French>Gr&#232;ce Habsbourg</French>
		<German>Habsburger Griechenland</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ20</Tag>
		<English>Principality of Thrace</English>
		<French>Principaut&#233; de Thrace</French>
		<German>Fürstentum Thrakien</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DN_BYZ21</Tag>
		<English>Province of Byzantium</English>
		<French>Province de Byzance</French>
		<German>Provinz Byzanz</German>
		<Italian/><Spanish/><Russian/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_PEDIA</Tag>
		<English>[TAB]The Byzantine Empire, centered around the city of Constantinople, was the successor to the Roman Empire. At its height, the Byzantine Empire reached from Persia to Spain, controlling nearly all the territory that felt the lap of the Mediterranean's warm waters. [PARAGRAPH:1]When the Byzantine Empire began and the Roman Empire ceased is a point of much contention. Some historians place the beginning of the Byzantine Empire in 300 AD, when Constantine I moved the capital of the Roman Empire from Rome to a city called Byzantium (later know as Constantinople). Others place the birth of the Byzantine Empire at the end of the reign of Theodosius I, who at his death split the Roman Empire into the Western Empire, ruled from Rome, and the Eastern Empire, ruled from Constantinople. [PARAGRAPH:1]Regardless of historic debate, after the sacking of Rome in 476 AD, the Byzantine Empire was to become the foremost European nation in art, trade and stability - although not necessarily all at once. Taking the throne in 527 AD, Justinian I extended the grip of the Byzantine Empire from Constantinople to the furthest coasts of the Mediterranean Sea. However the Empire would not be able to enjoy the benefits of such territorial expansions for long, as Justinian's successor, Justin II, would begin a trend of placating the various enemies of the Empire - the Sassanid Persians, the Bulgars, and the Arabs, newly organized under Mohammed - with territory in exchange for peace. [PARAGRAPH:1]Territorial losses would continue to weaken the Byzantines until a new lineage of emperors, known as the Macedonian Emperors, arose to invigorate the Empire once again. Basil I founded the Macedonian line in 869. Under the Macedonians, the Byzantine Empire once again began to reach outwards, solidifying its hold on much of the territory neighboring Constantinople. Art flourished in their roughly two centuries of rule, as did the Greek Orthodox Church. [PARAGRAPH:1]The new millennium would be a painful one for Byzantium. Relations between the Roman Catholic Church and the Eastern Orthodox Church had been deteriorating for many years, and the conflict came to a head with the Great Schism (1054), which finally split the two religions. Militarily, increased assaults by the Seljuk Turks culminated in a resounding defeat for the Empire at the Battle of Manzikert, the Empire losing much of its freshly-gained holdings.[PARAGRAPH:1]But once again, the rise of a powerful new dynasty reversed the Empire's decline. This new dynasty, the Comnenius, sent the call to Western Europe for aid in fighting the Seljuk Turks. Pope Urban II, seeing a chance to reconquer the Holy Lands of Antioch and Jerusalem, as well as halt the squabbling of the European Kings, spread the word for the First Crusade. [PARAGRAPH:1]Through the Crusaders' efforts, the Byzantine Empire regained a portion of its lost territory. But the holy warriors of Western Europe became difficult to control, often threatening to assault the very Empire that had requested their aid. John II and Manuel I, the two most prestigious of the Comnenius emperors, held off the Crusaders and safeguarded the empire from a host of external foes, while ushering in a new era of Byzantine artistic and economic prowess. [PARAGRAPH:1]Manuel I Comnenius was the last great emperor of the Byzantines and the last Comneni. The Angeloi dynasty, successors to the Comneni, proved unable to halt the Empire's slow collapse. In 1204, the knights of the Fourth Crusade, summoned by a disposed Angeloi prince, sacked Constantinople and split the Byzantine Empire into three smaller kingdoms. Nicaea, one of these ex-Byzantine states, recaptured Constantinople years later, but all hopes of reviving the Byzantine Empire would be ended with the capture of the city by the Ottoman leader Mehmed II in 1461.</English>
		<French>[TAB]L'empire byzantin, centr&#233; autour de la ville de Constantinople, est le successeur de l'empire romain. A son apog&#233;e, l'empire byzantin s'&#233;tend de la Perse &#224; l'Espagne, contr&#244;lant presque tous les territoires qui bordent les eaux chaudes de la M&#233;diterran&#233;e. [PARAGRAPH:1]La question de savoir quand d&#233;bute l'empire byzantin et quand cesse l'empire romain fait l'objet de nombreux d&#233;bats. Certains historiens situent le d&#233;but de l'empire byzantin en 300 ap. J.C, quand Constantin Ier transf&#232;re la capitale de l'empire romain de Rome &#224; une ville nomm&#233;e Byzance (qui deviendra ensuite Constantinople). D'autres situent la naissance de l'empire byzantin &#224; la fin du r&#232;gne de Th&#233;odose Ier qui, &#224; sa mort, divise l'empire romain entre empire occidental (gouvern&#233; par Rome) et empire oriental (gouvern&#233; par Constantinople). Quoi qu'il en soit, apr&#232;s le sac de Rome en 476 ap . J.C. l'empire byzantin va devenir progressivement une nation stable, extr&#234;mement influente dans les domaines artistiques et commerciaux. Acc&#233;dant au tr&#244;ne en 527 ap. J.C., Justinien Ier &#233;tend l'empire byzantin de Constantinople jusqu'aux c&#244;tes les plus recul&#233;es de la mer M&#233;diterran&#233;e. Cependant, l'empire ne jouit pas longtemps des b&#233;n&#233;fices d'une telle expansion territoriale : le successeur de Justinien Ier, Justin II, entreprend d'apaiser les divers ennemis de l'empire (les Perses sassanides, les Bulgares et les Arabes, nouvellement organis&#233;s sous le commandement de Mohammed) en leur offrant des territoires en &#233;change de la paix. [PARAGRAPH:1]Affaiblissant les Byzantins, les pertes territoriales continuent jusqu'&#224; ce qu'une nouvelle lign&#233;e d'empereurs (les empereurs mac&#233;doniens) surgisse pour revigorer l'empire. Basile Ier fonde la lign&#233;e mac&#233;donienne en 869. Sous les Mac&#233;doniens, l'empire byzantin reprend son expansion, consolidant son emprise dans une grande partie du territoire voisin de Constantinople. L'art et l'Eglise orthodoxe grecque connaissent un grand essor au cours de leurs deux si&#232;cles de r&#232;gne.[PARAGRAPH:1]Le nouveau mill&#233;naire va s'av&#233;rer p&#233;nible pour Byzance. Les relations avec l'Eglise catholique romaine et l'Eglise orthodoxe orientale s'&#233;tant d&#233;t&#233;rior&#233;es depuis des ann&#233;es, le conflit &#233;clate &#224; l'occasion du Grand schisme (1054), qui divise les deux religions. Sur le plan militaire, l'intensification des assauts par les Turcs seldjoukides se solde par une d&#233;faite &#233;crasante pour l'empire lors de la bataille de Manzikert. L'empire y perd une grande partie de ses territoires fra&#238;chement conquis.[PARAGRAPH:1]Mais une nouvelle fois, l'apparition d'une nouvelle dynastie inverse le d&#233;clin de l'empire. Cette nouvelle dynastie, la dynastie des Comn&#232;nes, fait appel &#224; l'Europe occidentale pour les aider &#224; combattre les Turcs seldjoukides. Le pape Urbain II, voyant l&#224; une occasion de reconqu&#233;rir les terres sacr&#233;es d'Antioche et de J&#233;rusalem, ainsi que d'interrompre les querelles entre les rois europ&#233;ens, proclame la premi&#232;re croisade.[PARAGRAPH:1]Gr&#226;ce aux efforts des crois&#233;s, l'empire byzantin reprend une partie de ses territoires perdus. Mais les guerriers saints de l'Europe occidentale deviennent difficiles &#224; contr&#244;ler : ils menacent &#224; plusieurs reprises d'attaquer l'empire qui avait demand&#233; leur aide. Jean II et Manuel Ier, les deux plus prestigieux empereurs Comn&#232;nes, parviennent &#224; tenir les crois&#233;s &#224; distance et &#224; prot&#233;ger l'empire d'une foule d'ennemis &#233;trangers, tout en inaugurant une nouvelle &#232;re de prouesses artistiques et &#233;conomiques. [PARAGRAPH:1]Manuel Ier Comn&#232;ne est le dernier grand empereur des Byzantins et le dernier Comn&#232;ne. La dynastie des Anges, succ&#233;dant aux Comn&#232;nes, s'av&#232;re incapable d'arr&#234;ter le lent d&#233;clin de l'empire. En 1204, les chevaliers de la quatri&#232;me croisade, appel&#233;s par un prince d&#233;chu, pillent Constantinople et divisent l'empire byzantin en trois Etats. Nic&#233;e, l'un de ces empires anciennement byzantins, reconquiert Constantinople des ann&#233;es plus tard, mais tout espoir de faire rena&#238;tre l'empire byzantin s'envole lors de la capture de la ville par le chef ottoman Mehmet II en 1461.</French>
		<German>[TAB]Das Byzantinische Reich, in dessen Zentrum die Stadt Konstantinopel lag, war der Nachfolger des R&#246;mischen Reichs. Zu seiner Bl&#252;tezeit erstreckte sich das Byzantinische Reich von Persien nach Spanien und kontrollierte beinahe alle Gebiete, die von den warmen Wellen des Mittelmeers besp&#252;lt wurden. [PARAGRAPH:1]Wann das Byzantinische Reich begann und wann das R&#246;mische Reich aufh&#246;rte, ist stark umstritten. Manche Historiker legen den Beginn des Byzantinischen Reiches auf das Jahr 300 n. Chr., als Konstantin I. die Hauptstadt des R&#246;mischen Reiches aus Rom in eine Stadt namens Byzanz verlegte (das sp&#228;tere Konstantinopel). Andere verlegen die Geburt des Byzantinischen Reiches an das Ende der Herrschaft Theodosius I., der bei seinem Tod das R&#246;mische Reich in ein von Rom aus regiertes Westreich und ein von Konstantinopel aus regiertes Ostreich aufteilte.[PARAGRAPH:1]Welches Ende die historische Debatte auch nehmen mag, nach der Pl&#252;nderung Roms im Jahr 476 n. Chr. wurde das Byzantinische Reich zur f&#252;hrenden europ&#228;ischen Nation in Sachen Kunst, Handel und Stabilit&#228;t - jedoch nicht unbedingt alles gleichzeitig. Justinian bestieg den Thron im Jahr 527 n. Chr. und erweiterte den Machtbereich des Byzantinischen Reiches von Konstantinopel aus auf die entlegensten K&#252;sten des Mittelmeers. Das Reich konnte sich jedoch nicht lange an den Vorteilen dieser Gebietserweiterungen erfreuen, da Justinians Nachfolger, Justin II., den sp&#228;teren Brauch begr&#252;ndete, verschiedene Feinde des Reiches zu bes&#228;nftigen - die Sassanidischen Perser, die Bulgaren und die unter Mohammed neu organisierten Araber - indem man jeweils Landbesitz gegen Frieden tauschte.[PARAGRAPH:1]Gebietsverluste schw&#228;chten die Byzantiner weiter, bis ein neues Kaisergeschlecht, bekannt als die Makedonischen Kaiser, sich erhob, um dem Reich neues Leben einzuhauchen. Basileos I. begr&#252;ndete im Jahr 869 die Makedonische Dynastie. Unter den Makedonen erweiterte sich das Byzantinische Reich erneut nach au&#223;en und festigte seinen Zugriff auf den Gro&#223;teil des Konstantinopel umgebenden Gebiets. In den ungef&#228;hr zweihundert Jahren ihrer Herrschaft erlebte die Kunst eine Bl&#252;tezeit, ebenso die Griechisch-Orthodoxe Kirche.[PARAGRAPH:1]Das neue Jahrtausend sollte f&#252;r Byzanz schmerzhaft sein. Die Beziehungen zwischen der R&#246;misch-Katholischen und der &#214;stlich-Orthodoxen Kirche hatten sich seit vielen Jahren verschlechtert und der Streit erreichte seinen H&#246;hepunkt mit dem Morgenl&#228;ndischen Schisma (1054), das die zwei Religionen endg&#252;ltig voneinander trennte. Auf der milit&#228;rischen Seite gipfelten die zunehmenden Angriffe der seldschukischen T&#252;rken in der Schlacht von Manzikert in einer vernichtenden Niederlage f&#252;r das Reich, das viel von seinen frisch eroberten Besitzungen wieder verlor.[PARAGRAPH:1]Jedoch kehrte erneut der Aufstieg einer m&#228;chtigen neuen Dynastie den Abstieg des Reiches um. Diese neue Dynastie, die Komnenen, sandte den Ruf mit der Bitte um Unterst&#252;tzung gegen die seldschukischen T&#252;rken nach Westeuropa. Papst Urban II., der darin die M&#246;glichkeit sah, das Heilige Land in Antiochia und Jerusalem zur&#252;ckzuerobern und gleichzeitig die inneren Querelen der europ&#228;ischen K&#246;nige zu beenden, rief daraufhin zum Ersten Kreuzzug auf. [PARAGRAPH:1]Durch die Anstrengungen der Kreuzfahrer gewann das Byzantinische Reich einen Teil seiner verlorenen Gebiete zur&#252;ck. Doch die heiligen Krieger Westeuropas wurden immer schwerer zu b&#228;ndigen und drohten oft, eben jenes Reich, das um ihre Hilfe gebeten hatte, anzugreifen. Johannes II. und Manuel I., die zwei bedeutendsten Komnenischen Kaiser, wehrten die Kreuzfahrer ab und sicherten das Reich vor einer F&#252;lle &#228;u&#223;erer Feinde, w&#228;hrend sie gleichzeitig eine neue Bl&#252;tezeit der Byzantinischen Kunst und der Wirtschaft einl&#228;uteten. [PARAGRAPH:1]Manuel I. Komnenos war der letzte gro&#223;e Kaiser der Byzantiner und der letzte Komnene. Die Dynastie der Angeloi, der Nachfolger der Komnenen, erwies sich als nicht in der Lage, den langsamen Zerfall des Reichs aufzuhalten. 1204 pl&#252;nderten die Ritter des Vierten Kreuzzugs auf Gehei&#223; eines abgesetzten Angeloi-Prinzen Konstantinopel und teilten das Byzantinische Reich auf drei kleinere K&#246;nigreiche auf. Nikaia, einer dieser ehemals byzantinischen Staaten, eroberte Jahre sp&#228;ter Konstantinopel zur&#252;ck, doch alle Hoffnung auf eine Neubelebung des Byzantinischen Reiches sollte 1453 mit der Eroberung der Stadt durch den osmanischen Herrscher Mehmet II. zu Ende gehen.</German>
		<Italian>[TAB]L'Impero Bizantino, costruito attorno alla citt&#224; di Costantinopoli, succedette all'Impero Romano. Al suo culmine l'Impero Bizantino si estendeva dalla Persia alla Spagna e controllava quasi tutto il territorio che si affacciava sulle calde acque del Mediterraneo. [PARAGRAPH:1]La questione su quando sia iniziato l'Impero Bizantino e quando sia finito quello Romano &#232; molto controversa. Alcuni storici pongono l'inizio dell'Impero Bizantino nel 300 d.C., quando Costantino spost&#242; la capitale dell'impero da Roma a una citt&#224; chiamata Bisanzio (pi&#249; tardi conosciuta come Costantinopoli). Altri pongono la nascita dell'Impero Bizantino alla fine del regno di Teodosio, che alla sua morte divise l'Impero Romano in Occidentale, comandato da Roma, e Orientale, governato da Costantinopoli. [PARAGRAPH:1]A prescindere dai dibattiti storici, dopo il sacco di Roma nel 476 d.C., l'Impero Bizantino divenne la nazione pi&#249; importante in Europa per l'arte, il commercio e la stabilit&#224;. Salito al trono nel 527 d.C., Giustiniano estese il dominio dell'Impero Bizantino da Costantinopoli alla costa pi&#249; lontana del Mar Mediterraneo. L'impero per&#242; non godette a lungo dei benefici di una tale espansione territoriale, visto che il successore di Giustiniano, Giustino II, inizi&#242; la tendenza a placare i diversi nemici dell'impero (i Persiani Sasanidi, i Bulgari e gli Arabi, di recente organizzatisi sotto Maometto) scambiando territori con la pace. [PARAGRAPH:1]Le perdite territoriali avrebbero continuato a indebolire i Bizantini fino a quando una nuova stirpe di imperatori, i Macedoni, sorse a rinvigorire ancora una volta l'impero. Basilio I fond&#242; la stirpe macedone nell'869 d.C.; sotto i Macedoni l'Impero Bizantino cominci&#242; ancora una volta a espandersi, consolidando il proprio dominio su gran parte del territorio attorno a Costantinopoli. Nei circa due secoli in cui regnarono i Macedoni fiorirono l'arte e la Chiesa greca ortodossa. [PARAGRAPH:1]Il nuovo millennio sarebbe stato doloroso per Bisanzio. Le relazioni tra la Chiesa Cattolica Romana e la Chiesa Orientale Ortodossa andavano peggiorando da molti anni, e il conflitto arriv&#242; al culmine con il Grande Scisma (1054), che divise le due religioni. Dal punto di vista militare, si andarono moltiplicando gli assalti da parte dei Turchi selgiuchidi, che culminarono in una cocente sconfitta nella Battaglia di Manzikert, per cui l'impero perse gran parte delle terre da poco conquistate.[PARAGRAPH:1]Ma ancora una volta, l'ascesa di una nuova potente dinastia rovesci&#242; le sorti dell'impero. La nuova dinastia, quella dei Comneni, invi&#242; una richiesta di aiuto all'Europa occidentale per combattere i Turchi selgiuchidi. Il papa Urbano II intravide la possibilit&#224; di riconquistare le Sacre Terre di Antiochia e Gerusalemme, e di fermare gli scontri dei re europei e istitu&#236; cos&#236; la Prima Crociata. [PARAGRAPH:1]Grazie agli sforzi dei crociati, l'Impero Bizantino riacquist&#242; una parte dei territori perduti. Ma i guerrieri religiosi dell'Europa occidentale divennero difficili da controllare e spesso minacciavano di attaccare lo stesso impero che aveva richiesto il loro aiuto. Giovanni II e Manuele I, i due pi&#249; importanti imperatori Comneni, tennero a bada i crociati e salvaguardarono l'impero da molti nemici, mentre introducevano una nuova era di valore artistico ed economico per Bisanzio. [PARAGRAPH:1]Manuele I Comneno fu l'ultimo grande imperatore bizantino e l'ultimo dei Comneni. La dinastia degli Angelo, successa a quella dei Comneni, si dimostr&#242; incapace di fermare il lento collasso dell'impero. Nel 1204 i cavalieri della Quarta Crociata, richiamati da un principe Angelo deposto, saccheggiarono Costantinopoli e divisero l'Impero Bizantino in tre regni pi&#249; piccoli. Quello di Nicea riconquist&#242; Costantinopoli anni pi&#249; tardi, ma tutte le speranze di far rivivere l'Impero Bizantino terminarono con la cattura della citt&#224; da parte del sultano Ottomano Mehmed II, nel 1461.</Italian>
		<Spanish>[TAB]El Imperio Bizantino, construido alrededor de la ciudad de Constantinopla, fue el sucesor del Imperio Romano. En su apogeo, el imperio se extend&#237;a desde Persia hasta Espa&#241;a, y controlaba casi todos los territorios ba&#241;ados por las c&#225;lidas aguas del Mediterr&#225;neo. [PARAGRAPH:1]El momento exacto en el que nace el Imperio Bizantino y desaparece el Imperio Romano es un tema muy controvertido. Algunos historiadores sit&#250;an el nacimiento del bizantino en el a&#241;o 300 d. C., cuando Constantino I traslad&#243; la capital del Imperio Romano a una ciudad llamada Bizancio(conocida m&#225;s adelante como Constantinopla). Para otros, el nacimiento del imperio se produjo al finalizar el reinado de Teodosio I, cuando se dividi&#243; el Imperio Romano en dos mitades, la occidental gobernada desde Roma, y la oriental, desde Constantinopla. [PARAGRAPH:1]Al margen de este debate hist&#243;rico, tras el saqueo de Roma (476 d. C.), el Imperio Bizantino se vio catapultado al primer lugar de Europa en los &#225;mbitos del arte, el comercio y la estabilidad... aunque no siempre al mismo tiempo. Tras subir al trono en el a&#241;o 527 d. C., Justiniano I extendi&#243; la autoridad del imperio desde Constantinopla hasta los &#250;ltimos confines del Mediterr&#225;neo. Sin embargo, el imperio no podr&#237;a disfrutar durante mucho tiempo de los beneficios de esta expansi&#243;n, puesto que el sucesor de Justiniano, Justino II, inici&#243; una pol&#237;tica de apaciguamiento con los diferentes enemigos de Bizancio (la Persia sas&#225;nida, los b&#250;lgaros, y los &#225;rabes, unidos bajo una misma bandera por Mahoma) comprando su indulgencia con tierras. [PARAGRAPH:1]Las p&#233;rdidas territoriales continuar&#237;an debilitando a los bizantinos hasta que el advenimiento de una nueva dinast&#237;a, llamada maced&#243;nica, volviera a vigorizar el imperio. Basilio I fund&#243; esta dinast&#237;a en el 869. Bajo los emperadores maced&#243;nicos, el Imperio Bizantino volvi&#243; a expandirse y consolid&#243; su autoridad sobre la mayor parte de los territorios que rodeaban Constantinopla. Durante los casi dos siglos que dur&#243; esta dinast&#237;a, florecieron el arte y la Iglesia ortodoxa griega. [PARAGRAPH:1]Sin embargo, el nuevo milenio ser&#237;a duro para Bizancio. Las relaciones entre la Iglesia cat&#243;lica romana y la Iglesia ortodoxa oriental llevaban deterior&#225;ndose muchos a&#241;os, y el conflicto lleg&#243; a su punto &#225;lgido en el Gran Cisma(1054), que dividi&#243; definitivamente ambas religiones. Desde el punto de vista militar, el aumento de los ataques de los turcos sely&#250;cidas culmin&#243; en la sonora derrota del imperio en la batalla de Manzikert, donde Bizancio perdi&#243; gran parte de las tierras que acababa de ganar.[PARAGRAPH:1]Pero, una vez m&#225;s, la aparici&#243;n de una nueva dinast&#237;a volvi&#243; a revertir el declive del imperio. Esta dinast&#237;a, la de los Comneno, recurri&#243; a Europa occidental en busca de ayuda contra los turcos sely&#250;cidas. El papa Urbano II, viendo la ocasi&#243;n de reconquistar Tierra Santa (Antioqu&#237;a y Jerusal&#233;n) y de poner fin a los mezquinos enfrentamientos entre los monarcas de Europa, empez&#243; a predicar la Primera Cruzada. [PARAGRAPH:1]Gracias a los esfuerzos de los cruzados, s, el Imperio Bizantino pudo recuperar parte de sus territorios. Pero los guerreros de Europa occidental eran muy dif&#237;ciles de controlar, y en muchas ocasiones amenazaron con atacar el mismo imperio que hab&#237;a solicitado su ayuda. Juan II y Manuel I, los dos Comneno m&#225;s prestigiosos, mantuvieron a raya a los cruzados y defendieron al imperio de un sinf&#237;n de enemigos extranjeros, al tiempo que impulsaban una nueva era de gloria art&#237;stica y desarrollo econ&#243;mico. [PARAGRAPH:1]Manuel I Comneno fue el &#250;ltimo gran emperador de Bizancio, as&#237; como el &#250;ltimo de los miembros de su dinast&#237;a. La dinast&#237;a de los Angelo, sucesores de los Comneno, fue incapaz de frenar el lento declive del imperio. En 1204, los caballeros de la Cuarta Cruzada, llamados por un depuesto pr&#237;ncipe Angelo, saquearon Constantinopla y dividieron el imperio en reinos menores. Nicea, uno de estos estados, recuper&#243; Constantinopla a&#241;os despu&#233;s, pero todas las esperanzas de reverdecer los laureles del imperio se desmoronaron tras la ca&#237;da de la ciudad en manos del sult&#225;n otomano Mehmet II en 1461.</Spanish>
	</TEXT>
</Civ4GameText>
