<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- -->
<!-- Game Text - Unit Upgrades for Civilopedia -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_NEW</Tag>
		<English>New Congress</English>
		<French>Nouveau Congr&#232;s</French>
		<German>Neuer Kongress</German>
		<Italian>Nuovo congresso</Italian>
		<Spanish>Nuevo Congreso</Spanish>
		<Russian>&#205;&#238;&#226;&#251;&#233; &#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_INVITATION</Tag>
		<English>An international Congress is being held in 2 turns. You have been invited to participate. Will you accept the invitation?</English>
		<French>Un Congr&#232;s international aura lieu dans 2 tours. Vous avez &#233;t&#233; invit&#233; &#224; y participer. Acceptez-vous l'invitation ?</French>
		<German>In 2 Runden wird ein internationaler Kongress stattfinden. Ihr wurdet eingeladen, daran teilzunehmen. Nehmt Ihr die Einladung an?</German>
		<Italian>Fra 2 turni si terr&#224; un congresso internazionale. Sei stato invitato a partecipare. Accetterai l'invito?</Italian>
		<Spanish>Se va a celebrar un Congreso internacional en 2 turnos. Se os ha invitado a participar. &#191;Acept&#225;is la invitaci&#243;n?</Spanish>
		<Russian>&#204;&#229;&#230;&#228;&#243;&#237;&#224;&#240;&#238;&#228;&#237;&#251;&#233; &#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#229;&#242;&#241;&#255; 2 &#245;&#238;&#228;&#224;. &#194;&#251; &#225;&#251;&#235;&#232; &#239;&#240;&#232;&#227;&#235;&#224;&#248;&#229;&#237;&#251; &#243;&#247;&#224;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252;. &#194;&#251; &#239;&#240;&#232;&#236;&#229;&#242;&#229; &#239;&#240;&#232;&#227;&#235;&#224;&#248;&#229;&#237;&#232;&#229;?</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_REQUEST</Tag>
		<English>%s1 wants %s2 (%s3)</English>
		<French>%s1 d&#233;sire %s2 (%s3)</French>
		<German>%s1 fordert %s2 (%s3)</German>
		<Italian>%s1 vuole %s2 (%s3)</Italian>
		<Spanish>%s1 quiere %s2 (%s3)</Spanish>
		<Russian>%s1 &#245;&#238;&#247;&#229;&#242; %s2 (%s3)</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_OF</Tag>
		<English>Congress of</English>
		<French>Congr&#232;s de</French>
		<German>Kongress von</German>
		<Italian>Congresso di</Italian>
		<Spanish>Congreso de</Spanish>
		<Russian>&#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241;:</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_INTRO</Tag>
		<English>A new international Congress is about to start.[NEWLINE]The leaders of some of the most important nations will meet there to discuss the balance of the world.[NEWLINE][NEWLINE]Each side will have its turn to ask a city; if the decision is approved the owner of the city that is being traded must accept it.[NEWLINE]If you refuse a decision, you are likely to face a war against some of the sides that voted YES.</English>
		<French>Un nouveau Congr&#232;s international est sur le point de commencer.[NEWLINE]Les dirigeants des plus grandes nations vont s'y rencontrer pour discuter de l'&#233;quilibre mondial.[NEWLINE][NEWLINE]Chacun pourra &#224; son tour r&#233;clamer une ville ; si la d&#233;cision est approuv&#233;e, le possesseur de la ville &#233;chang&#233;e doit l'accepter.[NEWLINE]Si vous refusez une d&#233;cision, vous risquez d'entrer en guerre contre ceux qui ont vot&#233; OUI.</French>
		<German>In K&#252;rze wird ein neuer internationaler Kongress beginnen.[NEWLINE]Die Staatsoberh&#228;upter einiger der wichtigsten Nationen werden dort zusammentreffen, um die Machtverh&#228;ltnisse in der Welt zu er&#246;rtern.[NEWLINE][NEWLINE]Jede Partei kann der Reihe nach eine Stadt fordern. Wird der Forderung per Votum entsprochen, muss der bisherige Besitzer der betreffenden Stadt diese Entscheidung akzeptieren.[NEWLINE]Die Widersetzung gegen diese Entscheidung kommt in der Regel einer Kriegserkl&#228;rung gegen&#252;ber einigen der Parteien gleich, die mit JA gestimmt haben.</German>
		<Italian>Sta per cominciare un nuovo congresso internazionale.[NEWLINE]I leader di alcune delle nazioni pi&#249; importanti si incontreranno per discutere dell'equilibrio mondiale.[NEWLINE][NEWLINE]Ogni fazione avr&#224; modo di richiedere una citt&#224;, a turno; se la decisione viene approvata il possessore della citt&#224; dovr&#224; accettare la transazione.[NEWLINE]Se rifiuti potresti trovarti in guerra contro alcune delle fazioni che hanno votato S&#204;.</Italian>
		<Spanish>Est&#225; a punto de comenzar un nuevo Congreso internacional.[NEWLINE]Los l&#237;deres de algunas de las naciones m&#225;s importantes se encuentran aqu&#237; para discutir sobre la estabilidad mundial.[NEWLINE][NEWLINE]Cada parte tendr&#225; un turno para solicitar una ciudad; si la decisi&#243;n es aprobada, el propietario de la ciudad a intercambiar debe aceptar.[NEWLINE]Si os neg&#225;is a aceptar una decisi&#243;n, podr&#237;ais ser objeto de una declaraci&#243;n de guerra por parte de los que votaron S&#205;.</Spanish>
		<Russian>&#209;&#242;&#224;&#240;&#242;&#238;&#226;&#224;&#235; &#205;&#238;&#226;&#251;&#233; &#236;&#229;&#230;&#228;&#243;&#237;&#224;&#240;&#238;&#228;&#237;&#251;&#233; &#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241;.[NEWLINE]&#203;&#232;&#228;&#229;&#240;&#251; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#245; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#227;&#235;&#224;&#226;&#237;&#251;&#245; &#237;&#224;&#246;&#232;&#233; &#226;&#241;&#242;&#240;&#229;&#242;&#255;&#242;&#241;&#255; &#242;&#224;&#236;, &#247;&#242;&#238;&#225;&#251; &#238;&#225;&#241;&#243;&#230;&#228;&#224;&#242;&#252; &#225;&#224;&#235;&#224;&#237;&#241; &#236;&#232;&#240;&#224;.[NEWLINE][NEWLINE]&#202;&#224;&#230;&#228;&#224;&#255; &#241;&#242;&#238;&#240;&#238;&#237;&#224; &#225;&#243;&#228;&#229;&#242; &#232;&#236;&#229;&#242;&#252; &#241;&#226;&#238;&#254; &#238;&#247;&#229;&#240;&#229;&#228;&#252;, &#247;&#242;&#238;&#225;&#251; &#241;&#239;&#240;&#238;&#241;&#232;&#242;&#252; &#227;&#238;&#240;&#238;&#228;; &#229;&#241;&#235;&#232; &#240;&#229;&#248;&#229;&#237;&#232;&#229; &#224;&#239;&#240;&#238;&#225;&#232;&#240;&#238;&#226;&#224;&#237;&#238;, &#226;&#235;&#224;&#228;&#229;&#235;&#229;&#246; &#227;&#238;&#240;&#238;&#228;&#224;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#242;&#238;&#240;&#227;&#243;&#229;&#242;&#241;&#255;, &#228;&#238;&#235;&#230;&#229;&#237; &#239;&#240;&#232;&#237;&#255;&#242;&#252; &#253;&#242;&#238;.[NEWLINE]&#197;&#241;&#235;&#232; &#226;&#251; &#238;&#242;&#234;&#224;&#231;&#251;&#226;&#224;&#229;&#242;&#229;&#241;&#252; &#238;&#242; &#240;&#229;&#248;&#229;&#237;&#232;&#255;, &#226;&#251;, &#226;&#229;&#240;&#238;&#255;&#242;&#237;&#238;, &#241;&#242;&#224;&#235;&#234;&#232;&#226;&#224;&#229;&#242;&#229;&#241;&#252; &#241; &#226;&#238;&#233;&#237;&#238;&#233; &#239;&#240;&#238;&#242;&#232;&#226; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#245; &#232;&#231; &#241;&#242;&#238;&#240;&#238;&#237;, &#247;&#242;&#238; &#227;&#238;&#235;&#238;&#241;&#243;&#254;&#242;, &#196;&#192;.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_INTRO_NOT_INVITED</Tag>
		<English>A World Congress is being held, but we haven't been invited. Maybe we aren't important enough.[NEWLINE][NEWLINE]Now we can only await their decisions and trust in their common sense.</English>
		<French>Un Congr&#232;s mondial va avoir lieu, mais nous n'avons pas &#233;t&#233; invit&#233;. Nous ne sommes peut-&#234;tre pas suffisamment importants.[NEWLINE][NEWLINE]Nous ne pouvons qu'attendre leurs d&#233;cisions et faire confiance &#224; leur jugement.</French>
		<German>Zurzeit findet ein Weltkongress statt, zu dem Ihr jedoch nicht eingeladen wurdet. Vielleicht ist unsere Nation einfach nicht bedeutend genug.[NEWLINE][NEWLINE]Uns bleibt nun wohl nichts anderes &#252;brig, als die Entscheidungen der Teilnehmer abzuwarten und zu hoffen, dass sie ihren gesunden Menschenverstand nutzen.</German>
		<Italian>Si tiene un congresso internazionale, ma non siamo stati invitati. Forse non siamo abbastanza importanti.[NEWLINE][NEWLINE]Ora possiamo solo aspettare le loro decisioni e confidare nel loro buon senso.</Italian>
		<Spanish>Se est&#225; celebrando un Congreso Mundial, pero no hemos sido invitados. Quiz&#225; no seamos lo bastante importantes.[NEWLINE][NEWLINE]Ahora solo podemos esperar sus decisiones y confiar en su sentido com&#250;n.</Spanish>
		<Russian>&#204;&#232;&#240;&#238;&#226;&#238;&#233; &#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241; &#226; &#239;&#240;&#238;&#246;&#229;&#241;&#241;&#229;, &#237;&#238; &#236;&#251; &#237;&#229; &#225;&#251;&#235;&#232; &#239;&#240;&#232;&#227;&#235;&#224;&#248;&#229;&#237;&#251;. &#194;&#238;&#231;&#236;&#238;&#230;&#237;&#238; &#236;&#251; &#237;&#229; &#226;&#224;&#230;&#237;&#251; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238;.[NEWLINE][NEWLINE]&#209;&#229;&#233;&#247;&#224;&#241; &#236;&#251; &#236;&#238;&#230;&#229;&#236; &#242;&#238;&#235;&#252;&#234;&#238; &#230;&#228;&#224;&#242;&#252; &#241;&#226;&#238;&#232;&#245; &#240;&#229;&#248;&#229;&#237;&#232;&#233; &#232; &#239;&#238;&#235;&#238;&#230;&#232;&#242;&#241;&#255; &#237;&#224; &#232;&#245; &#231;&#228;&#240;&#224;&#226;&#251;&#233; &#241;&#236;&#251;&#241;&#235;.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_VOTE_YES</Tag>
		<English>Vote YES</English>
		<French>Voter OUI</French>
		<German>Mit JA stimmen</German>
		<Italian>Vota S&#204;</Italian>
		<Spanish>Votar S&#205;</Spanish>
		<Russian>&#195;&#238;&#235;&#238;&#241;&#243;&#233;&#242;&#229;, &#196;&#192;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_VOTE_NO</Tag>
		<English>Vote NO</English>
		<French>Voter NON</French>
		<German>Mit NEIN stimmen</German>
		<Italian>Vota NO</Italian>
		<Spanish>Votar NO</Spanish>
		<Russian>&#195;&#238;&#235;&#238;&#241;&#243;&#233;&#242;&#229;, &#205;&#197;&#210;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_POPUP_VOTES_YES</Tag>
		<English>votes YES[NEWLINE]</English>
		<French>vote OUI[NEWLINE]</French>
		<German>stimmt mit JA[NEWLINE]</German>
		<Italian>vota S&#204;[NEWLINE]</Italian>
		<Spanish>vota S&#205;[NEWLINE]</Spanish>
		<Russian>&#227;&#238;&#235;&#238;&#241;&#243;&#229;&#242;, &#196;&#192;[NEWLINE]</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_POPUP_VOTES_NO</Tag>
		<English>votes NO[NEWLINE]</English>
		<French>vote NON[NEWLINE]</French>
		<German>stimmt mit NEIN[NEWLINE]</German>
		<Italian>vota NO[NEWLINE]</Italian>
		<Spanish>vota NO[NEWLINE]</Spanish>
		<Russian>&#227;&#238;&#235;&#238;&#241;&#243;&#229;&#242;, &#205;&#197;&#210;[NEWLINE]</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_POPUP_ABSTAINS</Tag>
		<English>abstains[NEWLINE]</English>
		<French>s'abstient[NEWLINE]</French>
		<German>enth&#228;lt sich der Stimme[NEWLINE]</German>
		<Italian>si astiene[NEWLINE]</Italian>
		<Spanish>se abstiene[NEWLINE]</Spanish>
		<Russian>&#226;&#238;&#231;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#229;&#242;&#241;&#255;[NEWLINE]</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_POPUP_YES_WINS</Tag>
		<English>[NEWLINE]YES wins</English>
		<French>[NEWLINE]Le OUI l'emporte</French>
		<German>[NEWLINE]JA-Stimmen &#252;berwiegen</German>
		<Italian>[NEWLINE]Vincono i S&#204;</Italian>
		<Spanish>[NEWLINE]Gana el S&#205;</Spanish>
		<Russian>[NEWLINE]&#196;&#192; &#239;&#238;&#225;&#229;&#228;&#232;&#235;&#238;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_POPUP_NO_WINS</Tag>
		<English>[NEWLINE]NO wins</English>
		<French>[NEWLINE]Le NON l'emporte</French>
		<German>[NEWLINE]NEIN-Stimmen &#252;berwiegen</German>
		<Italian>[NEWLINE]Vincono i NO</Italian>
		<Spanish>[NEWLINE]Gana el NO</Spanish>
		<Russian>[NEWLINE]&#205;&#197;&#210; &#239;&#238;&#225;&#229;&#228;&#232;&#235;&#238;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_NO_CITY</Tag>
		<English>There is no appropriate city to ask</English>
		<French>Il n'y a pas de ville appropri&#233;e &#224; r&#233;clamer</French>
		<German>Es steht keine geeignete Stadt zur Auswahl</German>
		<Italian>Non ci sono citt&#224; da richiedere</Italian>
		<Spanish>No hay una ciudad apropiada que solicitar</Spanish>
		<Russian>&#205;&#229;&#242; &#237;&#232;&#234;&#224;&#234;&#238;&#227;&#238; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254;&#249;&#229;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224; &#234; &#226;&#238;&#239;&#240;&#238;&#241;&#243;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_HUMAN_REQUEST</Tag>
		<English>What city shall we ask for?</English>
		<French>Quelle ville allons-nous r&#233;clamer ?</French>
		<German>Welche Stadt sollen wir fordern?</German>
		<Italian>Che citt&#224; dovremmo richiedere?</Italian>
		<Spanish>&#191;Qu&#233; ciudad debemos solicitar?</Spanish>
		<Russian>&#206; &#234;&#224;&#234;&#238;&#236; &#227;&#238;&#240;&#238;&#228;&#229; &#228;&#238;&#235;&#230;&#237;&#251; &#236;&#251; &#239;&#238;&#239;&#240;&#238;&#241;&#232;&#242;&#252;?</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_NO_REQUEST</Tag>
		<English>NO REQUEST</English>
		<French>PAS DE REQUETE</French>
		<German>KEINE FORDERUNG</German>
		<Italian>NESSUNA RICHIESTA</Italian>
		<Spanish>SIN SOLICITUD</Spanish>
		<Russian>&#205;&#197;&#210; &#199;&#192;&#207;&#208;&#206;&#209;&#192;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_REQUEST1</Tag>
		<English>The Congress has decided that</English>
		<French>Le Congr&#232;s a d&#233;cid&#233; que</French>
		<German>Der Kongress hat beschlossen, dass</German>
		<Italian>Il congresso ha deciso che</Italian>
		<Spanish>El Congreso ha decidido que</Spanish>
		<Russian>&#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241; &#240;&#229;&#248;&#232;&#235;, &#247;&#242;&#238;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_REQUEST2</Tag>
		<English>should be assigned to</English>
		<French>devrait &#234;tre assign&#233; au contr&#244;le de</French>
		<German>an</German>
		<Italian>debba essere assegnata a</Italian>
		<Spanish>pase a estar bajo control</Spanish>
		<Russian>&#228;&#238;&#235;&#230;&#229;&#237; &#225;&#251;&#242;&#252; &#239;&#240;&#229;&#228;&#237;&#224;&#231;&#237;&#224;&#247;&#229;&#237;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_REQUEST3</Tag>
		<English>control.[NEWLINE]Do you agree? (Our refusal may lead to a war)</English>
		<French>[NEWLINE]Etes-vous d'accord ? (Notre refus pourrait mener &#224; une guerre)</French>
		<German>&#252;bereignet werden sollte.[NEWLINE]Seid Ihr einverstanden? (Unsere Weigerung k&#246;nnte einen Krieg nach sich ziehen)</German>
		<Italian>.[NEWLINE]Sei d'accordo? (Il rifiuto potrebbe portare a una guerra)</Italian>
		<Spanish> [NEWLINE]&#191;Est&#225;is de acuerdo? (Una negativa podr&#237;a provocar una guerra)</Spanish>
		<Russian>&#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252;.[NEWLINE]&#194;&#251; &#241;&#238;&#227;&#235;&#224;&#241;&#237;&#251;? (&#205;&#224;&#248; &#238;&#242;&#234;&#224;&#231;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#239;&#240;&#232;&#226;&#238;&#228;&#232;&#242; &#234; &#226;&#238;&#233;&#237;&#229;)</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_NOTIFY_YES1</Tag>
		<English>is passing under</English>
		<French>passe sous contr&#244;le</French>
		<German>wird</German>
		<Italian>sta passando sotto il controllo di</Italian>
		<Spanish>pasar&#225; a control del</Spanish>
		<Russian>&#239;&#240;&#238;&#245;&#238;&#228;&#232;&#242;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_NOTIFY_YES2</Tag>
		<English>control</English>
		<French></French>
		<German>&#252;bereignet</German>
		<Italian>.</Italian>
		<Spanish>control</Spanish>
		<Russian>&#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_ACCEPT_DECISION</Tag>
		<English>Accept the decision and leave the city</English>
		<French>Accepter la d&#233;cision et quitter la ville</French>
		<German>Votum akzeptieren und Stadt &#252;bereignen</German>
		<Italian>Accetta la decisione e lascia la citt&#224;.</Italian>
		<Spanish>Aceptar la decisi&#243;n y ceder la ciudad</Spanish>
		<Russian>&#207;&#240;&#232;&#236;&#232;&#242;&#229; &#240;&#229;&#248;&#229;&#237;&#232;&#229; &#232; &#238;&#241;&#242;&#224;&#226;&#252;&#242;&#229; &#227;&#238;&#240;&#238;&#228;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_REFUSE_DECISION</Tag>
		<English>Refuse leaving the city!</English>
		<French>Refuser de quitter la ville !</French>
		<German>&#220;bereignung der Stadt verweigern!</German>
		<Italian>Rifiutati di lasciare la citt&#224;!</Italian>
		<Spanish>&#161;Negarse a ceder la ciudad!</Spanish>
		<Russian>&#206;&#242;&#234;&#224;&#231;&#224;&#242;&#241;&#255; &#239;&#238;&#234;&#232;&#237;&#243;&#242;&#252; &#227;&#238;&#240;&#238;&#228;!</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_CORRUPTION_REQUEST</Tag>
		<English>We can use some of our gold to try to bribe another civilization to vote for our interests. Do you want to attempt?</English>
		<French>Nous pouvons utiliser notre or pour soudoyer une autre civilisation, afin qu'elle vote selon notre int&#233;r&#234;t. Voulez-vous essayer ?</French>
		<German>Wir k&#246;nnten versuchen, eine andere Nation mit Gold zu bestechen, damit sie in unserem Sinne abstimmt. Wollt Ihr es wagen?</German>
		<Italian>Possiamo usare un po' del nostro oro per provare a convincere un'altra civilt&#224; a votare a nostro favore. Vuoi provare?</Italian>
		<Spanish>Podemos usar parte de nuestro oro para sobornar a otra civilizaci&#243;n con objeto de que vote seg&#250;n nuestros intereses. &#191;Quer&#233;is intentarlo?</Spanish>
		<Russian>&#204;&#251; &#236;&#238;&#230;&#229;&#236; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#247;&#224;&#241;&#242;&#252; &#232;&#231; &#237;&#224;&#248;&#229;&#227;&#238; &#231;&#238;&#235;&#238;&#242;&#224;, &#247;&#242;&#238;&#225;&#251; &#239;&#240;&#238;&#225;&#238;&#226;&#224;&#242;&#252; &#239;&#238;&#228;&#234;&#243;&#239;&#232;&#242;&#252; &#228;&#240;&#243;&#227;&#243;&#254; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#254;, &#247;&#242;&#238;&#225;&#251; &#227;&#238;&#235;&#238;&#241;&#238;&#226;&#224;&#242;&#252; &#231;&#224; &#237;&#224;&#248;&#232; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#251;. &#194;&#251; &#245;&#238;&#242;&#232;&#242;&#229; &#239;&#238;&#239;&#251;&#242;&#224;&#242;&#252;&#241;&#255;?</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_CORRUPTION_GOLD</Tag>
		<English>How much gold shall we use for this purpose?</English>
		<French>Combien d'or devons-nous utiliser pour cela ?</French>
		<German>Wie viel Gold wollt Ihr daf&#252;r aufwenden?</German>
		<Italian>Quanto oro dovremmo usare a questo scopo?</Italian>
		<Spanish>&#191;Cu&#225;nto oro debemos invertir en esta empresa?</Spanish>
		<Russian>&#209;&#234;&#238;&#235;&#252;&#234;&#238; &#231;&#238;&#235;&#238;&#242;&#224; &#228;&#238;&#235;&#230;&#237;&#251; &#236;&#251; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#228;&#235;&#255; &#253;&#242;&#238;&#233; &#246;&#229;&#235;&#232;?</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_CORRUPTION_YES</Tag>
		<English>They accepted our proposal. They will vote for our interests.</English>
		<French>Ils ont accept&#233; notre proposition. Ils voteront selon notre int&#233;r&#234;t.</French>
		<German>Sie sind auf unser Angebot eingegangen und werden in unserem Sinne abstimmen.</German>
		<Italian>Hanno accettato la nostra proposta. Voteranno a nostro favore.</Italian>
		<Spanish>Han aceptado nuestra propuesta. Votar&#225;n a favor de nuestros intereses.</Spanish>
		<Russian>&#206;&#237;&#232; &#239;&#240;&#232;&#237;&#255;&#235;&#232; &#237;&#224;&#248;&#229; &#239;&#240;&#229;&#228;&#235;&#238;&#230;&#229;&#237;&#232;&#229;. &#206;&#237;&#232; &#225;&#243;&#228;&#243;&#242; &#227;&#238;&#235;&#238;&#241;&#238;&#226;&#224;&#242;&#252; &#231;&#224; &#237;&#224;&#248;&#232; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#251;.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_CORRUPTION_NO</Tag>
		<English>They refused our proposal.</English>
		<French>Ils ont refus&#233; notre proposition.</French>
		<German>Sie haben unser Angebot abgelehnt.</German>
		<Italian>Hanno rifiutato la nostra proposta.</Italian>
		<Spanish>Han rechazado nuestra propuesta.</Spanish>
		<Russian>&#206;&#237;&#232; &#238;&#242;&#234;&#224;&#231;&#224;&#235;&#232;&#241;&#252; &#238;&#242; &#237;&#224;&#248;&#229;&#227;&#238; &#239;&#240;&#229;&#228;&#235;&#238;&#230;&#229;&#237;&#232;&#255;.</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_CORRUPTION_ENEMY</Tag>
		<English>They refused our proposal with indignation. Now they might even vote against our interests!</English>
		<French>Ils ont refus&#233; avec indignation notre proposition. A pr&#233;sent, ils vont peut-&#234;tre voter contre notre int&#233;r&#234;t !</French>
		<German>Sie haben unser Angebot emp&#246;rt abgelehnt. Jetzt werden sie vermutlich erst recht nicht in unserem Sinne abstimmen!</German>
		<Italian>Hanno rifiutato la nostra proposta, indignandosi. Ora potrebbero addirittura votare contro i nostri interessi!</Italian>
		<Spanish>Han rechazado nuestra propuesta con indignaci&#243;n. &#161;Ahora podr&#237;an incluso votar en contra de nuestros intereses!</Spanish>
		<Russian>&#206;&#237;&#232; &#238;&#242;&#234;&#224;&#231;&#224;&#235;&#232;&#241;&#252; &#238;&#242; &#237;&#224;&#248;&#229;&#227;&#238; &#239;&#240;&#229;&#228;&#235;&#238;&#230;&#229;&#237;&#232;&#255; &#241; &#237;&#229;&#227;&#238;&#228;&#238;&#226;&#224;&#237;&#232;&#229;&#236;. &#209;&#229;&#233;&#247;&#224;&#241; &#238;&#237;&#232;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#228;&#224;&#230;&#229; &#227;&#238;&#235;&#238;&#241;&#238;&#226;&#224;&#235;&#232; &#225;&#251; &#239;&#240;&#238;&#242;&#232;&#226; &#237;&#224;&#248;&#232;&#245; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#238;&#226;!</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_CITY_WAS_TRADED_TO</Tag>
		<English>%s1_CityName was traded to the %s2_CivName!!!</English>
		<French>%s1_CityName a &#233;t&#233; &#233;chang&#233; &#224; %s2_CivName!!!</French>
		<German>Die Stadt %s1_CityName wurde an das %s2:2_CivName &#252;bereignet!!!</German>
		<Italian>%s1_CityName &#232; stata ceduta a %s2_CivName!!!</Italian>
		<Spanish>&#161;%s1_CityName ha sido cedida al %s2_CivName!</Spanish>
		<Russian>%s1 CityName &#242;&#238;&#240;&#227;&#238;&#226;&#224;&#235;&#241;&#255; &#241; %s2 CivName!!!</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_NO_AI_REQUEST</Tag>
		<English>makes no requests</English>
		<French>ne fait pas de requ&#234;tes</French>
		<German>erhebt keine Forderungen</German>
		<Italian>non avanza richieste</Italian>
		<Spanish>no realiza solicitudes</Spanish>
		<Russian>&#237;&#229; &#228;&#229;&#235;&#224;&#229;&#242; &#237;&#232;&#234;&#224;&#234;&#232;&#245; &#231;&#224;&#239;&#240;&#238;&#241;&#238;&#226;</Russian>
		<Japanese/><Chinese/></TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONGRESS_OK</Tag>
		<English>OK</English>
		<French>OK</French>
		<German>OK</German>
		<Italian>OK</Italian>
		<Spanish>Aceptar</Spanish>
		<Russian>&#213;&#206;&#208;&#206;&#216;&#206;</Russian>
		<Japanese/><Chinese/></TEXT>
</Civ4GameText>
