<?xml version="1.0" encoding="ISO-8859-1"?>
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- RESMOD v0.75 by CreativeMind -->
	<TEXT>
		<Tag>TXT_KEY_BONUS_POTATO_PEDIA</Tag>
		<English>[TAB]The potato (Solanum tuberosum) is a perennial plant of the Solanaceae, or nightshade, family, commonly grown for its starchy tuber. Potatoes are the world's most widely grown tuber crop, and the fourth largest crop in terms of fresh produce (after rice, wheat, and maize), but this ranking is inflated due to the high water content of fresh potatoes relative to that of other crops. The potato originated in South America, somewhere in present-day Peru. Potatoes are important to the culture of the Andes, where farmers grow many different varieties that have a remarkable diversity of colors and shapes. Potatoes spread to the rest of the world after European contact with the Americas in the late 1400s and early 1500s and have since become an important field crop.</English>
		<French>La pomme de terre (Solanum tuberosum) est une plante perp&#233;tuelle du Solanaceae, ou la belladone, la famille, ordinairement grandi pour son tubercule amylac&#233;. Les pommes de terre sont la r&#233;colte de tubercule du monde le plus largement grandie, et la quatri&#232;me plus grande r&#233;colte dans les termes de frais produit (apr&#232;s le riz, le bl&#233;, et le ma&#239;s), mais ce classer est gonfl&#233; en raison de l'haut contenu d'eau de pommes de terre fra&#238;ches relatives &#224; cela d'autres r&#233;coltes. La pomme de terre a provenu dans Am&#233;rique du sud, quelque part dans P&#233;rou actuel. Les pommes de terre sont importantes &#224; la culture des Andes, o&#249; les fermiers grandissent beaucoup de vari&#233;t&#233;s diff&#233;rentes qui a une diversit&#233; remarquable de couleurs et de formes. Les pommes de terre &#233;talent au reste du monde apr&#232;s le contact europ&#233;en avec les Am&#233;riques dans les 1400 derniers et les 1500 premiers et ont puisque deviennent une r&#233;colte de champ importante.</French>
		<German>[TAB]Die Kartoffel (Solanum tuberosum) ist eine anhaltende Pflanze des Solanaceae, oder Nachtschatten, Familie, normalerweise gewachsen f&#252;r seinen st&#228;rkehaltigen tuber. Kartoffeln sind der Welt die meiste allgemein gewachsene tuber Ernte, und das vierte die gr&#246;&#223;te Ernte in Begriffen frischen Bodenprodukts (nach Reis, Weizen, und Mais), aber diese Rangzuordnung ist auf Grund des hohen Wassergehalts der Verwandte von frischen Kartoffeln zu das von anderen Ernten hochgetrieben. Die Kartoffel hat in S&#252;damerika, irgendwo in zeitgem&#228;&#223;em Peru hervorgebracht. Kartoffeln sind wichtig f&#252;r die Kultur von den Anden, wo Landwirte viele verschiedene Vielfalt wachsen, die eine bemerkenswerte Verschiedenheit von Farben und Gestalten haben. Kartoffeln breiten zur restlichen Welt aus nachdem europ&#228;ischer Kontakt mit den Amerikas in den sp&#228;ten 1400er Jahren und den fr&#252;hen 1500er Jahren und haben, da eine wichtige Feldernte wird.</German>
		<Italian>[TAB]La patata (il tuberosum di Solanum) &#232; una pianta perenne del Solanaceae, o la morella, la famiglia, comunemente cresciuto per il suo tubero ricco di amido. Le patate sono il mondo la maggior parte del raccolto di tubero molto cresciuto, ed il quarto il pi&#249; grande raccolto in termini di prodotto fresco (dopo il riso, dopo il frumento, e dopo il granturco), ma questo classificare &#232; gonfiato dovuto all'alto contenuto dell'acqua di patate fresche relative a ci&#242; di altri raccolti. La patata ha provenuto in Sudamerica, in qualche luogo in Per&#249; attuale. Le patate sono importanti alla cultura delle Ande, dove i contadini crescono molte variet&#224; diverse che hanno un'eccezionale diversit&#224; di colori e le forme. Le patate stendono al riposo del mondo dopo che il contatto Europeo con le Americhe nei tardi 1400 e prima 1500 e ha poich&#233; diventa un raccolto di campo importante.</Italian>
		<Spanish>[TAB]La papa (tuberosum de Solanum) es una planta perenne del Solanaceae, o del solano, la familia, com&#250;nmente crecido para su tub&#233;rculo feculento. Las papas son el mundo la mayor&#237;a de la cosecha extensamente crecida del tub&#233;rculo, y de la cuarta cosecha m&#225;s grande en t&#233;rminos del producto fresco (despu&#233;s de arroz, despu&#233;s del trigo, y despu&#233;s del ma&#237;z), pero este situar es hinchado debido al contenido de la pleamar del pariente fresco de papas a eso de otras cosechas. La papa origin&#243; en Sudam&#233;rica, en alg&#250;n lugar en Per&#250; actual. Las papas son importantes a la cultura de los Andes, donde granjeros crecen muchas variedades diferentes que tienen una diversidad notable de colores y formas. Las papas esparcen al resto del mundo despu&#233;s de que el contacto europeo con las Am&#233;ricas en los tarde 1400 y 1500 tempranos y tienen desde que llega a ser una cosecha importante de campo.</Spanish>
		<Russian>[TAB]The potato (Solanum tuberosum) is a perennial plant of the Solanaceae, or nightshade, family, commonly grown for its starchy tuber. Potatoes are the world's most widely grown tuber crop, and the fourth largest crop in terms of fresh produce (after rice, wheat, and maize), but this ranking is inflated due to the high water content of fresh potatoes relative to that of other crops. The potato originated in South America, somewhere in present-day Peru. Potatoes are important to the culture of the Andes, where farmers grow many different varieties that have a remarkable diversity of colors and shapes. Potatoes spread to the rest of the world after European contact with the Americas in the late 1400s and early 1500s and have since become an important field crop.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_COFFEE_PEDIA</Tag>
		<English>[TAB]The history of coffee begins in the 9th century. It is thought to have originated in the highlands of Ethiopia and spread to the rest of the world via Egypt and Europe. The word coffee is derived from the Arabic word Qah'wa, over Ottoman Turkish Kahve, which originally meant wine or other intoxicating liquors. Partly due to the Islamic prohibition on drinking alcohol, preparing and drinking coffee became an important social ritual. In the 15th century, Muslims introduced coffee in Persia, Egypt, northern Africa and Turkey, where the first cafeteria, Kiva Han, opened in 1475 in Constantinople. The stimulant effect of drinking coffee caused it to be forbidden among orthodox and conservative imams in Mecca in 1511 and in Cairo in 1532 by a theological court. In Egypt, coffeehouses and warehouses containing coffee cherries were sacked. But the product's popularity, particularly among intellectuals, led to the reversal of this decision in 1524 by an order of the Ottoman Turkish Sultan Selim I. From the Muslim world, coffee spread to Europe, where it became popular in the 17th century. Dutch traders were the first to start large scale import of coffee into Europe.</English>
		<French>[TAB]L'histoire de caf&#233; commence dans le neuvi&#232;me si&#232;cle. Il est pens&#233; avoir provenu dans les pays de montagne d'Ethiopie et de diffusion au reste du monde via l'Egypte et d'Europe. Le caf&#233; de mot est d&#233;riv&#233; du Qah'wa de mot arabe, par-dessus Kahve turc ottoman, qui a signifi&#233; au d&#233;but le vin ou l'autres enivrer alcools. Partiellement en raison de la prohibition islamique sur boire d'alcool, pr&#233;parant et boire le caf&#233; est devenu un rite social important. Dans le 15e si&#232;cle, Musulmans ont introduit le caf&#233; dans Perse, l'Egypte, Afrique et Turquie septentrionaux, o&#249; le premier caf&#233;t&#233;ria, Kiva Han, ouvert dans 1475 dans Constantinople. L'effet de stimulant de boire de caf&#233; a caus&#233; l'&#234;tre d&#233;fendu parmi imams orthodoxe et conservateur dans Mecque dans 1511 et dans Caire dans 1532 par un tribunal th&#233;ologique. Dans l'Egypte, les caf&#233;s et les entrep&#244;ts contenant les cerises de caf&#233; ont &#233;t&#233; sacked. Mais la popularit&#233; du produit, particuli&#232;rement parmi les intellectuels, men&#233; au renversement de cette d&#233;cision dans 1524 par un ordre du Sultan Selim I. turc ottoman. Du monde Musulman, la diffusion de caf&#233; &#224; Europe, o&#249; il est devenu populaire dans le 17e si&#232;cle. Les commer&#231;ants hollandais &#233;taient le premier commencer la grande importation &#224; l'&#233;chelle de caf&#233; dans Europe.</French>
		<German>[TAB]Die Geschichte des Kaffees beginnt im 9. Jahrhundert. Es ist gedacht, in den Hochl&#228;ndern von &#196;thiopien und Ausbreitung zur restlichen Welt &#252;ber &#196;gypten und Europa hervorgebracht zu haben. Der Wortkaffee ist vom arabischen Wort Qah'wa, &#252;ber Ottoman t&#252;rkischem Kahve abgeleitet, der urspr&#252;nglich Wein oder andere Berauschenalkohole bedeutet hat. Teilweise auf Grund des islamischen Verbots auf Trinkenalkohol, der und Trinkenkaffee vorbereitet, ist geworden ein wichtiges soziales Ritual. Im 15. Jahrhundert haben Muslime Kaffee in Persien, &#196;gypten, n&#246;rdlichen Afrika und die T&#252;rkei, eingef&#252;hrt wo die erste Cafeteria, Kiva Han, ge&#246;ffnet in 1475 in Constantinople. Die Anregungswirkung, Kaffee zu trinken, hat verursacht, dass es unter orthodoxem und konservativem imams in Mekka in 1511 und in Kairo in 1532 durch einen theologischen Gerichtshof verboten wird. In &#196;gypten wurden coffeehouses und Lagerh&#228;user, die Kaffeekirschen enthalten, rausgeschmissen. Aber die Popularit&#228;t hat des Produkts, besonders unter Intellektuelle, zur Umkehrung von dieser Entscheidung in 1524 durch einen Reihenfolge den Ottoman t&#252;rkischen Sultan Selim I. gef&#252;hrt. Von der Muslimisch Welt Kaffeeausbreitung nach Europa, wo es popul&#228;r im 17. Jahrhundert geworden ist. Holl&#228;ndische H&#228;ndler waren das erste, Gro&#223;ma&#223;stabimport des Kaffees in Europa anzufangen.</German>
		<Italian>[TAB]La storia di caff&#232; inizia nel secolo 9. &#200; pensato avere provenuto nella regione montuosa di Etiopia e nella coperta al riposo del mondo via Egitto ed in Europa. Il caff&#232; di parola &#232; derivato dal Qah'wa di parola Arabo, sopra Kahve Ottomano turco, che ha significato originalmente il vino o l'altro inebria i liquori. In parte dovuto alla proibizione Islamica su bere di alcool, preparando ed il caff&#232; di bere &#232; diventato un rituale importante sociale. Nel secolo 15, Musulmani hanno introdotto il caff&#232; in Persia, Egitto, Africa del nord ed il Tacchino, dove la prima mensa, Kiva Han, aperto in 1475 in Costantinopoli. L'effetto di stimolante di bere di caff&#232; l'ha causato essere vietato fra fra l'imams ortodosso e conservatore in Mecca in 1511 ed in Cairo in 1532 da un tribunale teologico. In Egitto, i caff&#232; ed i magazzini contenendo le ciliegie di caff&#232; sono stato sacked. Ma la popolarit&#224; del prodotto, particolarmente fra gli intellettuali, condotti all'inversione di questa decisione in 1524 da un ordine del Selim di Sultano Ottomano turco I. Dal mondo Musulmano, la coperta di caff&#232; a Europa, dove &#232; diventato popolare nel secolo 17. I commercianti olandesi erano il primo cominciare l'importazione di larga scala di caff&#232; in Europa.</Italian>
		<Spanish>[TAB]La historia de caf&#233; empieza en el siglo IX. Es pensado haber originado en las tierras altas de Etiop&#237;a y la extensi&#243;n al resto del mundo v&#237;a Egipto y Europa. El caf&#233; de la palabra es derivado de la palabra &#225;rabe Qah'wa, sobre Kahve turco otomano, que signific&#243; originalmente vino u otro intoxicando los licores. En parte debido a la prohibici&#243;n Isl&#225;mica en el alcohol potable, preparando y caf&#233; potable lleg&#243; a ser un ritual social importante. En el siglo XV, los musulmanes introdujeron caf&#233; en Persia, Egipto, Africa septentrionales y Turqu&#237;a, donde el primer restaurante, Kiva Han, abri&#243; en 1475 en Constantinopla. El efecto de estimulante de caf&#233; potable caus&#243; que estuviera prohibido entre imanes ortodoxos y conservadores en Meca en 1511 y en El Cairo en 1532 por un tribunal teol&#243;gico. En Egipto, los caf&#233;s y los almacenes que contienen cerezas de caf&#233; fueron ensacados. Pero la popularidad del producto, especialmente entre intelectuales, llev&#243; a la reversi&#243;n de esta decisi&#243;n en 1524 por una orden del Sult&#225;n turco otomano Selim I. Del mundo musulm&#225;n, la extensi&#243;n de caf&#233; a Europa, donde lo lleg&#243; a ser popular en el siglo XVII. Los comerciantes holandeses fueron el primer de empezar la importaci&#243;n grande de la escala de caf&#233; en Europa.</Spanish>
		<Russian>[TAB]The history of coffee begins in the 9th century. It is thought to have originated in the highlands of Ethiopia and spread to the rest of the world via Egypt and Europe. The word coffee is derived from the Arabic word Qah'wa, over Ottoman Turkish Kahve, which originally meant wine or other intoxicating liquors. Partly due to the Islamic prohibition on drinking alcohol, preparing and drinking coffee became an important social ritual. In the 15th century, Muslims introduced coffee in Persia, Egypt, northern Africa and Turkey, where the first cafeteria, Kiva Han, opened in 1475 in Constantinople. The stimulant effect of drinking coffee caused it to be forbidden among orthodox and conservative imams in Mecca in 1511 and in Cairo in 1532 by a theological court. In Egypt, coffeehouses and warehouses containing coffee cherries were sacked. But the product's popularity, particularly among intellectuals, led to the reversal of this decision in 1524 by an order of the Ottoman Turkish Sultan Selim I. From the Muslim world, coffee spread to Europe, where it became popular in the 17th century. Dutch traders were the first to start large scale import of coffee into Europe.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SULPHUR_PEDIA</Tag>
		<English>[TAB]Sulfur is the chemical element in the periodic table that has the symbol S and atomic number 16. It is an abundant, tasteless, odorless, multivalent non-metal. Sulfur, in its native form, is a yellow crystalline solid. In nature, it can be found as the pure element or as sulfide and sulfate minerals. It is an essential element for life and is found in two amino acids. Its commercial uses are primarily in fertilizers but it is also widely used in gunpowder, matches, insecticides and fungicides. Sulfur (Sanskrit, sulvari; Latin, sulpur) was known in ancient times, and is referred to in the Biblical Pentateuch (Genesis). The word itself probably is from the Arabic sufra meaning yellow, from the bright color of the naturally occurring form, although the Sanskrit name for sulfur, sulvari could also be interpreted as meaning "enemy of copper". English translations of the Bible commonly refer to sulfur as "brimstone", giving rise to the name of 'Fire and brimstone' sermons, in which listeners are reminded of the fate of eternal damnation that awaits the nonbelieving and unrepented. It is from this part of the Bible that Hell is implied to "smell of sulfur", although as mentioned above sulfur is in fact odorless. The "smell of sulfur" usually refers to the odor of hydrogen sulfide, e.g. from rotten eggs. Burning sulfur produces sulfur dioxide, the smell associated with burnt matches. Homer mentioned "pest-averting sulfur" in the 8th century BC and in 424 BC, the tribe of Boeotia destroyed the walls of a city by burning a mixture of coal, sulfur, and tar under them. Sometime in the 12th century, the Chinese invented gun powder which is a mixture of potassium nitrate (KNO3), carbon, and sulfur. Early alchemists gave sulfur its own alchemical symbol which was a triangle at the top of a cross. In the late 1770s, Antoine Lavoisier helped convince the scientific community that sulfur was an element and not a compound.</English>
		<French>[TAB]Le soufre est l'&#233;l&#233;ment chimique dans la table p&#233;riodique qui a le S de symbole et atomique num&#233;ro 16. C'est un abondant, sans saveur, sans odeur, multivalent non-en m&#233;tal. Le soufre, dans sa forme natale, est un solide cristallin jaune. Dans la nature, il peut &#234;tre trouv&#233; comme l'&#233;l&#233;ment pur ou comme les min&#233;raux de sulphure et sulfate. C'est un &#233;l&#233;ment essentiel pour la vie et est trouv&#233; dans deux acides amin&#233;s. Ses usages commerciaux sont principalement dans les engrais mais il largement est aussi utilis&#233; dans la poudre, les allumettes, les insecticides et les fongicides. Le soufre (sanscrit, sulvari ; latin, sulpur) a &#233;t&#233; su dans les temps anciens, et est r&#233;f&#233;r&#233; &#224; dans le Pentateuque Biblique (la Gen&#232;se). Le mot que lui-m&#234;me est probablement du jaune de sens de sufra arabe, de la couleur brillante de la forme naturellement arrivant, bien que le nom de sanscrit pour le soufre, sulvari pourrait &#234;tre aussi interpr&#233;t&#233; comme signifiant &#171; l'ennemi de cuivre &#187;. Les traductions anglaises de la Bible se r&#233;f&#232;rent ordinairement au soufre comme le &#171; soufre &#187;, engendrant le nom de &#139; le Feu et le soufre &#155; les sermons, dans lequel auditeurs sont rappel&#233; du sort de damnation &#233;ternelle qui attend le nonbelieving et unrepented. C'est de cette partie de la Bible que cet Enfer est impliqu&#233; &#171; sentir de soufre &#187;, bien que comme mentionn&#233; au-dessus du soufre est en fait sans odeur. Le &#171; l'odeur de soufre &#187; se r&#233;f&#232;re d'habitude &#224; l'odeur de sulphure d'hydrog&#232;ne, par ex. des oeufs pourris. Le soufre ardent produit le dioxyde de soufre, l'odeur a associ&#233; avec les allumettes br&#251;l&#233;es. A la maison mentionn&#233; &#171; le soufre de peste-d&#233;tournant &#187; dans l'huiti&#232;me si&#232;cle AV. J-C et dans 424 AV. J-C, la tribu de Boeotia a d&#233;truit les murs d'une ville en br&#251;lant un m&#233;lange de charbon, le soufre, et le goudron sous eux. Un jour dans le 12e si&#232;cle, le Chinois a invent&#233; la poudre de fusil qui est un m&#233;lange de nitrate de potassium (KNO3), le carbone, et le soufre. Les alchimistes premiers ont donn&#233; son propre symbole de alchemical qui &#233;tait un triangle en haut d'une croix au soufre. Dans les 1770 derniers, Antoine Lavoisier a aid&#233; convainc la communaut&#233; scientifique ce soufre &#233;tait un &#233;l&#233;ment et pas un compos&#233;.</French>
		<German>[TAB]Schwefel ist das chemische Element im periodischen Tisch, der das Symbol S und Ordnungszahl 16 hat. Es ist ein reichliches, geschmackloses, geruchloses, multivalent Nichtmetall. Schwefel, in seine eingeborene Form, ist ein gelber kristalliner Festk&#246;rper. In Natur kann es als das reine Element oder der als sulfide und schwefelige Mineralien gefunden werden. Es ist ein wesentliches Element f&#252;r Leben und ist in zwei Aminos&#228;uren gefunden. Seine gewerblichen Gebr&#228;uche sind haupts&#228;chlich in D&#252;ngemitteln aber es ist auch allgemein in Schie&#223;pulver, Gegenst&#252;cken, Insektengiften und Fungiziden benutzt. Schwefel (Sanskrit, sulvari; Latein, sulpur) wurde in alten Zeiten gewusst, und ist in den Biblischen Pentateuch (Entstehung) gesehen. Das Wort, das sich wahrscheinlich vom arabischen sufra Bedeutung Gelb ist, von der hellen Farbe von der nat&#252;rlich stattfindenden Form, obwohl der Sanskrit Name f&#252;r Schwefel, sulvari k&#246;nnten auch interpretiert werden, als &#132;Feind des Kupfers&#147; bedeutend. Englische &#220;bersetzungen von der Bibel sehen normalerweise Schwefel als &#132;Schwefelstein&#147;, den den Namen von &#130;Feuer und Schwefelstein&#145; Predigten verursacht, sind in welchen Zuh&#246;rern vom Schicksal von ewigem damnation erinnert, der den nonbelieving und unrepented erwartet. Es ist von diesem Teil von der Bibel jener H&#246;lle ist besagt &#132;um von Schwefel zu riechen&#147;, obwohl wie oben erw&#228;hnten Schwefel eigentlich geruchlos ist. &#132;Der Geruch des Schwefel&#147; sieht gew&#246;hnlich den Geruch von Wasserstoff sulfide, z.B. von verdorbenen Eiern. Verbrennenschwefel stellt Schwefeldioxid, der Geruch her, der mit verbrannten Gegenst&#252;cken verbunden wird. Homer hat &#132;Plage abwendenden Schwefel&#147; im 8. Jahrhundert BC erw&#228;hnt und in 424 BC, hat der Stamm von Boeotia die W&#228;nde von einer Stadt durch Verbrennen einer Mischung der Kohle, Schwefel, und Teer unter ihnen zerst&#246;rt. Irgendwann im 12. Jahrhundert hat der Chinese Gewehrpulver erfunden, das eine Mischung von Kaliumnitrat ist (KNO3), Kohlenstoff, und Schwefel. Fr&#252;he Alchimisten haben Schwefel seinen eigenen alchemical Symbol gegeben, das ein Dreieck oben auf einem Kreuz war. In den sp&#228;ten 1770er Jahren Antoine Lavoisier, der geholfen ist, um die wissenschaftliche Gemeinschaft zu &#252;berzeugen, dass jener Schwefel ein Element und keine Zusammensetzung war.</German>
		<Italian>[TAB]Lo zolfo &#232; l'elemento chimico nella tavola periodica che ha il simbolo S ed il numero atomico 16. &#200; un non metallo di multivalent abbondantemente,, insipido, inodore,. Lo zolfo, nella sua forma nativa, &#232; un solido giallo cristallino. Nella natura, pu&#242; essere trovato come l'elemento puro o i come minerali di sulfide e solfato. &#200; un elemento essenziale per la vita ed &#232; trovato in due amminoacidi. I suoi usi commerciali sono principalmente nei fertilizzanti ma in esso molto &#232; anche usato nella polvere da sparo, i fiammiferi, gli insetticidi ed i fungicidi. Lo zolfo (Sanskrit, il sulvari; latino, il sulpur) &#232; stato saputo nei tempi antichi, ed &#232; fatto riferimento a nel Pentateuch Biblico (la Genesi). La parola che s&#233; &#232; probabilmente dal significato di sufra Arabo giallo, dal colore luminoso della forma naturalmente accadendo, sebbene il nome di Sanskrit per lo zolfo, il sulvari potrebbe essere anche interpretato come il significato "il nemico di rame". Le traduzioni inglesi della Bibbia fanno riferimento a comunemente lo zolfo come "zolfo", provocando il nome di 'il Fuoco e lo zolfo' i sermoni, in cui ascoltatori sono ricordato del destino di dannazione eterna che attende il nonbelieving ed unrepented. &#200; da questa parte della Bibbia che quell'Inferno &#232; implicato "di odorare di zolfo", sebbene come menzionato &#232; al di sopra di zolfo infatti inodore. Il "l'odore di zolfo" fa riferimento a di solito l'odore di sulfide di idrogeno, per esempio dalle uova marcie. Lo zolfo bruciante produce il diossido di zolfo, l'odore &#232; frequentato i fiammiferi bruciati. Il Homer ha menzionato lo "zolfo di peste-distogliendo nel BC di secolo 8 ed in 424 BC, la trib&#249; di Beozia ha distrutto i muri di una citt&#224; bruciando un miscuglio di carbone, lo zolfo, ed il catrame sotto loro. Un giorno nel secolo 12, il cinese ha inventato la polvere di pistola che &#232; un miscuglio di nitrato di potassio (KNO3), il carbonio, e lo zolfo. Prima alchimisti hanno dato il suo proprio simbolo alchimistico che era un triangolo in cima a una croce allo zolfo. Non nei tardi 1770, Antoine Lavoisier ha aiutato convince la comunit&#224; scientifica quello zolfo era un elemento ed un composto.</Italian>
		<Spanish>[TAB]El azufre es el elemento qu&#237;mico en la tabla peri&#243;dica que tiene el S del s&#237;mbolo y el n&#250;mero at&#243;mico 16. Es un abundante, ins&#237;pido, inodoro, polivalente no met&#225;lico. El azufre, en su forma nativa, es un s&#243;lido de cristal amarillo. En la naturaleza, puede ser encontrado como el puro elemento o como minerales de sulfuro y sulfato. Es un elemento esencial para la vida y es encontrado en dos amino&#225;cidos. Sus usos comerciales son principalmente en abonos pero en tambi&#233;n es utilizado extensamente en la p&#243;lvora, los iguales, insecticidas y fungicidas. El azufre (s&#225;nscrito, sulvari; lat&#237;n, sulpur) fue sabido en tiempos antiguos, y es referido a en el Pentateuco B&#237;blico (la G&#233;nesis). La palabra que &#233;l mismo es probablemente del sufra &#225;rabe que significa amarillo, del color brillante de la forma naturalmente ocurriendo, aunque el nombre s&#225;nscrito para el azufre, sulvari pueda ser interpretado tambi&#233;n significando como "enemigo de cobre". Las traducciones inglesas de la Biblia se refieren com&#250;nmente al azufre como "azufre", ocasionando el nombre de sermones de "fuego eterno", en cu&#225;l oyentes es recordado del destino de la condenaci&#243;n eterna que aguarda el nonbelieving y unrepented. Es de esta parte de la Biblia que ese Infierno es implicado "oler a azufre", aunque como mencionado encima de azufre sea de hecho inodoro. El "el olor de azufre" se refiere generalmente al olor de &#225;cido sulfh&#237;drico, por ejemplo de huevos podridos. El azufre del ardor produce el bi&#243;xido de azufre, el olor asociado con quem&#243; los iguales. El chollo mencion&#243; peste-apartando azufre en el siglo VIII AC y en 424 AC, el tribu de Boeotia destruy&#243; las paredes de una ciudad quemando una mezcla de carb&#243;n, del azufre, y del alquitr&#225;n bajo ellos. Alguna vez en el siglo XII, el chino invent&#243; polvo de fusil que es una mezcla del nitrato de potasio (KNO3), el carb&#243;n, y el azufre. Los alquimistas tempranos dieron azufre su propio s&#237;mbolo alqu&#237;mico que fue un tri&#225;ngulo a la cabeza de una cruz. En los tarde 1770, Antoine Lavoisier ayud&#243; a convencer la comunidad cient&#237;fica que ese azufre no fue un elemento y un recinto.</Spanish>
		<Russian>[TAB]Sulfur is the chemical element in the periodic table that has the symbol S and atomic number 16. It is an abundant, tasteless, odorless, multivalent non-metal. Sulfur, in its native form, is a yellow crystalline solid. In nature, it can be found as the pure element or as sulfide and sulfate minerals. It is an essential element for life and is found in two amino acids. Its commercial uses are primarily in fertilizers but it is also widely used in gunpowder, matches, insecticides and fungicides. Sulfur (Sanskrit, sulvari; Latin, sulpur) was known in ancient times, and is referred to in the Biblical Pentateuch (Genesis). The word itself probably is from the Arabic sufra meaning yellow, from the bright color of the naturally occurring form, although the Sanskrit name for sulfur, sulvari could also be interpreted as meaning "enemy of copper". English translations of the Bible commonly refer to sulfur as "brimstone", giving rise to the name of 'Fire and brimstone' sermons, in which listeners are reminded of the fate of eternal damnation that awaits the nonbelieving and unrepented. It is from this part of the Bible that Hell is implied to "smell of sulfur", although as mentioned above sulfur is in fact odorless. The "smell of sulfur" usually refers to the odor of hydrogen sulfide, e.g. from rotten eggs. Burning sulfur produces sulfur dioxide, the smell associated with burnt matches. Homer mentioned "pest-averting sulfur" in the 8th century BC and in 424 BC, the tribe of Boeotia destroyed the walls of a city by burning a mixture of coal, sulfur, and tar under them. Sometime in the 12th century, the Chinese invented gun powder which is a mixture of potassium nitrate (KNO3), carbon, and sulfur. Early alchemists gave sulfur its own alchemical symbol which was a triangle at the top of a cross. In the late 1770s, Antoine Lavoisier helped convince the scientific community that sulfur was an element and not a compound.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_BARLEY_PEDIA</Tag>
		<English>[TAB]Cultivated barley (H. vulgare) is descended from wild barley (Hordeum spontaneum), which grows wild in the Middle East. Both forms are diploid (2n=14 chromosomes). As wild barley is interfertile with domesticated barley, the two forms are often treated as one species, divided into Hordeum vulgare subsp. spontaneum (wild) and subsp. vulgare (domesticated). The main difference between the two forms is the brittle rachis of the former, which enables seed dispersal in the wild. The earliest finds of wild barley come from Epi-Paleolithic sites in the Levant, beginning in the Natufian. The earliest domesticated barley occurs at Aceramic Neolithic sites such as the (PPN B) layers of Tell Abu Hureyra in Syria. Barley was one of the first crops domesticated in the Near East, at the same time as einkorn and emmer wheat. Barley was, alongside emmer wheat, a staple cereal of ancient Egypt, where it was used to make bread and beer; together, these were a complete diet. The general name for barley is jt (hypothetically pronounced "eat"); &#154;ma (hypothetically pronounced "SHE-ma") refers to Upper Egyptian barley and is a symbol of Upper Egypt. The ritual significance of barley in ancient Greece possibly dates back to the earliest stages of the Eleusinian Mysteries. The preparatory kykeon or mixed drink of the initiates, prepared from barley and herbs, was referred to in the Homeric hymn to Demeter, who was also called "Barley-mother". Greek practice was to dry the barley groats and roast them before preparing the porridge, according to Pliny the Elder's Natural History (xviii.72). This produces malt that soon ferments and becomes slightly alcoholic. Tibetan barley has been the only major staple food in Tibet for centuries. Palaeoethnobotanists have found that barley has been grown in the Korean Peninsula since the Early Mumun Pottery Period (c. 1500-850 B.C.) along with other crops such as millet, wheat, and legumes.</English>
		<French>[TAB]L'orge cultiv&#233; (H. vulgare) est descendu de l'orge sauvage (Hordeum spontaneum), qui grandit sauvage dans le Moyen-orient. Les deux formes sont diplo&#239;des (2n=14 chromosomes). Comme l'orge sauvage est interfertile avec l'orge domestiqu&#233;e, les deux formes sont souvent trait&#233;es comme une esp&#232;ce, divis&#233; en Hordeum vulgare subsp. spontaneum (sauvage) et subsp. vulgare (domestiqu&#233;). La diff&#233;rence principale entre les deux formes est le rachis fragile de l'ancien, qui rend capable la dispersion de semence dans le sauvage. Les d&#233;couvertes les plus premi&#232;res d'orge sauvage viennent des sites Epi-pal&#233;olithiques dans le Levant, commen&#231;ant dans le Natufian. L'orge domestiqu&#233;e la plus premi&#232;re arrive &#224; Aceramic les sites n&#233;olithiques tels que le (le B DE PPN) les couches de Dit Abu Hureyra dans Syrie. L'orge &#233;tait une des premi&#232;res r&#233;coltes domestiqu&#233;es dans l'Est Proche, en m&#234;me temps comme le bl&#233; de einkorn et emmer. L'orge &#233;tait, &#224; c&#244;t&#233; du bl&#233; de emmer, une c&#233;r&#233;ale d'agrafe d'Egypte ancienne, o&#249; il a &#233;t&#233; utilis&#233; pour faire du pain et la bi&#232;re ; ensemble, ceux-ci &#233;taient un r&#233;gime complet. Le nom g&#233;n&#233;ral pour l'orge est jt (hypoth&#233;tiquement prononc&#233; &#171; mange &#187;) ; &#154;ma (SHE-ma hypoth&#233;tiquement prononc&#233;) r&#233;f&#232;re &#224; l'orge &#233;gyptienne Sup&#233;rieure et est un symbole d'Egypte Sup&#233;rieure. La signification rituelle d'orge dans la Gr&#233;ce antique remonte &#224; probablement les &#233;tapes les plus premi&#232;res des Myst&#232;res de Eleusinian. Le kykeon pr&#233;paratoire ou la boisson m&#233;lang&#233;e de l'inaugure, pr&#233;par&#233; de l'orge et des herbes, a &#233;t&#233; r&#233;f&#233;r&#233; &#224; dans l'hymne Hom&#233;rique &#224; Demeter, qui a &#233;t&#233; aussi appel&#233; l'Orge-M&#232;re. La pratique grecque &#233;tait de s&#233;cher le gruau d'avoine d'orge et les r&#244;tit avant de pr&#233;parer le porridge, selon Pliny l'Histoire Naturel A&#238;n&#233; (xviii.72). Ceci produit le malt qui fermente bient&#244;t et devient l&#233;g&#232;rement alcoolique. L'orge tib&#233;taine a &#233;t&#233; la seule nourriture d'agrafe majeure dans Tibet pour les si&#232;cles. Palaeoethnobotanists a trouv&#233; cette orge a &#233;t&#233; grandie dans la P&#233;ninsule cor&#233;enne depuis la P&#233;riode de Poterie de Mumun Premi&#232;re (c. 1500-850 av. J.-C.) avec les autres r&#233;coltes telles que millet, le bl&#233;, et les l&#233;gumineuses.</French>
		<German>[TAB]Gepflegte Gerste (H. vulgare) ist von wilder Gerste (Hordeum spontaneum) abgestiegen, die wild im Nahen Osten w&#228;chst. Beide Formen sind diploid (2n= 14 Chromosomen). Als wilde Gerste interfertile mit domestizierter Gerste ist, sind die zwei Formen oft als eine Spezies behandelt, die in Hordeum vulgare subsp geteilt wird,. spontaneum (wild) und subsp. vulgare (domestiziert). Der Hauptunterschied zwischen den zwei Formen ist der spr&#246;d rachis vom ehemaligen, das Samenauflockerung im wilden erm&#246;glicht. Die fr&#252;hesten Funde wilder Gerste kommen von Epi-Pal&#228;olithischen Stellen im Durchbrennt, beginnend im Natufian. Die am fr&#252;hesten domestizierte Gerste findet an Aceramic Jungsteinzeitlichen Stellen statt wie zum Beispiel das (PPN B) Schichten von Erz&#228;hlt Abu Hureyra in Syrien. Gerste war eine der ersten Ernten, die im Nahen Osten domestiziert worden sind, der gleichzeitig als einkorn und der emmer Weizen. Gerste war, l&#228;ngsseits emmer Weizens, eines Heftklammergetreides alten &#196;gyptens, wo es benutzt wurde, Brot und Bier zu machen; zusammen, waren diese eine vollst&#228;ndige Di&#228;t. Der allgemeine Name f&#252;r Gerste ist jt (hypothetisch ausgesprochen &#132;isst&#147;); &#154;ma (hypothetisch ausgesprochen &#132;SHE-ma&#147;) sieht Obere &#228;gyptische Gerste und ist ein Symbol Oberen &#196;gyptens. Die Ritualwichtigkeit der Gerste in altem Griechenland datiert vielleicht zur&#252;ck zu den fr&#252;hesten Phasen dem Eleusinian Geheimnissen. Der vorbereitend kykeon oder hat Getr&#228;nk vom einleitet, vorbereitet von Gerste und Kr&#228;utern, wurde gesehen ins Homerische Kirchenlied zu Demeter gemischt, der auch &#132;Gerstemutter&#147; gerufen wurde. Griechische Praxis sollte die Gerste groats trocknen und sollte sie vor Vorbereiten des Breis, gem&#228;&#223; Pliny die Naturkunde des &#196;lteren (xviii.72) braten. Dies stellt Malz her, das bald g&#228;rt und wird, etwas alkoholisch. Tibetische Gerste ist die einzige Hauptheftklammerspeise in Tibet f&#252;r Jahrhunderte gewesen. Palaeoethnobotanists hat jene Gerste ist gewachsen worden in der koreanischen Halbinsel seit der Fr&#252;hen Mumun T&#246;pferei Periode gefunden (c. 1500-850 B.C.) zusammen mit anderen Ernten wie zum Beispiel Hirse, Weizen, und H&#252;lsenfrucht.</German>
		<Italian>[TAB]L'orzo coltivato (H. il vulgare) &#232; disceso dall'orzo selvaggio (lo spontaneum di Hordeum), che cresce selvaggio nel Medio Oriente. Entrambe le forme sono delle diploid (2n=14 i cromosomi). L'orzo come selvaggio &#232; l'interfertile con l'orzo reso casaliuto, le due forme sono spesso trattate come una specie, ha diviso nel subsp di vulgare di Hordeum. lo spontaneum (selvaggio) ed il subsp. il vulgare (reso casaliuto). La differenza principale tra le due forme &#232; il rachis fragile del precedente, che permette la dispersione di semenza nel selvaggio. Le prima scoperte di orzo selvaggio vengono dai luoghi Epi-Paleolitici nel Levante, iniziando nel Natufian. Il presto ha reso casalingo l'orzo accade al Neolitico di Aceramic situa come il (PPN B) gli strati di Dice Hureyra a Abu in Siria. L'orzo era uno dei primi raccolti resi casaliuto nel Vicino Oriente, allo stesso tempo come il frumento di einkorn ed emmer. L'orzo era, accanto il frumento di emmer, un unisce con cucitrice il cereale di Egitto antico, dove &#232; stato usato per fare il pane e la birra; insieme, questi erano una dieta completa. Il nome generale per l'orzo &#232; il jt (ipoteticamente pronunciato "mangia"); &#154;il ma (il SHE-ma ipoteticamente pronunciato) fa riferimento all'orzo Superiore egiziano ed &#232; un simbolo di Egitto Superiore. Il significato rituale di orzo in Grecia antica forse date sostengono ai prima palcoscenici dei Misteri di Eleusinian. Il kykeon preparatorio o la bevanda mescolata dell'inizia, preparato dall'orzo e dalle erbe, &#232; stato fatto riferimento a nell'inno Omerico a Demeter, che &#232; stato anche chiamato l'Orzo-Madre. La pratica greca era asciugare le monete d'argento di orzo e loro arrostisce prima di preparare la crema d'avena, secondo Pliny la storia naturale dell'Anziano (xviii.72). Questo produce il malto che fermenta presto e diventa un po'alcoolico. L'orzo tibetano &#232; stato il solo maggiore unisce con cucitrice il cibo in Tibet per i secoli. Il Palaeoethnobotanists ha trovato quell'orzo &#232; stato cresciuto nella Penisola coreana dal Prima Periodo di Terraglie di Mumun (c. 1500-850 A.C.) con gli altri raccolti come il miglio, col frumento, e con i legumi.</Italian>
		<Spanish>[TAB]La cebada cultivada (H. vulgare) es descendido de la cebada silvestre (spontaneum de Hordeum), que crece salvajemente en el Oriente Medio. Ambas formas son los cromosomas (2n=14 diploides). Cuando cebada silvestre es interfertile con domestic&#243; cebada, las dos formas a menudo se tratan como una especie, dividido en el subsp de vulgare de Hordeum. spontaneum (tierra virgen) y subsp. vulgare (domestic&#243;). La diferencia principal entre las dos formas es el rachis quebradizo del anterior, que permite la dispersi&#243;n de la semilla en la tierra virgen. Los hallazgos m&#225;s tempranos de cebada silvestre vienen de sitios Epi-paleol&#237;ticos en el Oriente Medio, empezando en el Natufian. El domestic&#243; temprano cebada ocurre en Aceramic los sitios Neol&#237;ticos tales como el (PPN B) capas de Dice Abu Hureyra en Siria. La cebada era uno de las primeras cosechas domestic&#243; en el Cercano Oriente, a la vez que trigo de einkorn y emmer. La cebada era, al costado trigo de emmer, un cereal b&#225;sico de Egipto antiguo, donde lo se utiliz&#243; para hacer pan y cerveza; junto, &#233;stos eran una dieta completa. El nombre general para la cebada es jt (hipot&#233;ticamente pronunciado "come"); &#154;ma (SHE-ma hipot&#233;ticamente pronunciado) se refiere a la cebada egipcia Superior y es un s&#237;mbolo de Alto Egipto. El significado ritual de cebada en Grecia antigua antedata posiblemente a las etapas m&#225;s tempranas de los Misterios de Eleusinian. El kykeon preparatorio o la bebida mezclada del inicia, preparado de la cebada e hierbas, se refiri&#243; a en el himno Hom&#233;rico a Demeter, que se llam&#243; tambi&#233;n a Cebada-Madre. La pr&#225;ctica griega deb&#237;a secar la avena de cebada y los asa antes de preparar el caldo, seg&#250;n Pliny la Historia (xviii.72 Natural del Anciano). Esto produce malta que pronto fermenta y llega a ser levemente alcoholica. La cebada tibetana ha sido el &#250;nico alimento b&#225;sico mayor en Tibet por siglos. Palaeoethnobotanists ha encontrado que esa cebada se ha crecido en la Pen&#237;nsula coreano desde que el Per&#237;odo Temprano de Alfarer&#237;a de Mumun (C. 1500-850 aC) junto con otras cosechas tales como mijo, el trigo, y las legumbres.</Spanish>
		<Russian>[TAB]Cultivated barley (H. vulgare) is descended from wild barley (Hordeum spontaneum), which grows wild in the Middle East. Both forms are diploid (2n=14 chromosomes). As wild barley is interfertile with domesticated barley, the two forms are often treated as one species, divided into Hordeum vulgare subsp. spontaneum (wild) and subsp. vulgare (domesticated). The main difference between the two forms is the brittle rachis of the former, which enables seed dispersal in the wild. The earliest finds of wild barley come from Epi-Paleolithic sites in the Levant, beginning in the Natufian. The earliest domesticated barley occurs at Aceramic Neolithic sites such as the (PPN B) layers of Tell Abu Hureyra in Syria. Barley was one of the first crops domesticated in the Near East, at the same time as einkorn and emmer wheat. Barley was, alongside emmer wheat, a staple cereal of ancient Egypt, where it was used to make bread and beer; together, these were a complete diet. The general name for barley is jt (hypothetically pronounced "eat"); &#154;ma (hypothetically pronounced "SHE-ma") refers to Upper Egyptian barley and is a symbol of Upper Egypt. The ritual significance of barley in ancient Greece possibly dates back to the earliest stages of the Eleusinian Mysteries. The preparatory kykeon or mixed drink of the initiates, prepared from barley and herbs, was referred to in the Homeric hymn to Demeter, who was also called "Barley-mother". Greek practice was to dry the barley groats and roast them before preparing the porridge, according to Pliny the Elder's Natural History (xviii.72). This produces malt that soon ferments and becomes slightly alcoholic. Tibetan barley has been the only major staple food in Tibet for centuries. Palaeoethnobotanists have found that barley has been grown in the Korean Peninsula since the Early Mumun Pottery Period (c. 1500-850 B.C.) along with other crops such as millet, wheat, and legumes.</Russian>
	</TEXT>
	<!-- CHANGED AND NEW RESOURCES PEDIA -->
	<TEXT>
		<Tag>TXT_KEY_BONUS_TOBACCO_PEDIA</Tag>
		<English>[TAB]It is believed that tobacco began growing in the Americas about 6,000 BCE, and by 1 BCE Native Americans were using tobacco in spiritual rituals and social gatherings. On October 15, 1492 Columbus was presented with a gift of dried tobacco leaves by the Native Americans. Soon after, it was brought to Europe where its popularity soared as people thought it cured everything from bad breath to cancer. The opposite, of course, was true. In 1847 Phillip Morris established selling hand rolled Turkish cigarettes. Cigarettes have served in every war since WW I, and have become entwined with images of war in the modern era. The active ingredient, Nicotine, is a highly toxic liquid alkaloid which has since been recognized as severely detrimental to health. The neuro-depressant is highly addictive, and also suppresses appetite while increasing blood pressure. New users experience a "high," while experienced users feel simple satisfaction.</English>
		<French>[TAB]Certains types de plantes ont &#233;volu&#233; de telle mani&#232;re qu'elles produisent des toxines rendant leur odeur ou leur saveur insupportable pour les animaux. Curieusement, ces odeurs et ces saveurs ont incit&#233; l'homme &#224; rechercher ces plantes. Les marchands du Moyen-Orient ont cr&#233; vers 2000 av. J.-C. un march&#233; des &#233;pices extr&#234;mement lucratif. Les &#233;pices sont utilis&#233;es aujourd'hui, comme par le pass&#233;, pour conserver la nourriture et rehausser le go&#251;t des mets. Bien que de nos jours les &#233;pices soient cultiv&#233;es et pr&#233;par&#233;es &#224; &#233;chelle commerciale, la plupart peuvent encore &#234;tre trouv&#233;es en grande quantit&#233; dans la nature. Certaines des &#233;pices les plus recherch&#233;es, comme la muscade ou le clou de girofle, sont extraites de plantes qui poussent dans les r&#233;gions tropicales ou mar&#233;cageuses.</French>
		<German>[TAB]Bestimmte Pflanzen produzieren milde Gifte oder absto&#223;ende Stoffe, deren Geruch oder Geschmack Tiere fernh&#228;lt. Interessanterweise sind viele dieser Pflanzen bei den Menschen gerade wegen ihres Geruchs oder Geschmacks begehrt. Bereits 2000 vor Christus entstand im nahen Osten ein profitabler Gew&#252;rzhandel. Damals wie heute werden Gew&#252;rze benutzt, um Nahrungsmittel zu konservieren und ihren Geschmack zu verbessern. Zwar werden die Gew&#252;rzpflanzen mittlerweile kommerziell angebaut und aufbereitet, die meisten Sorten sind aber nach wie vor in gro&#223;en Mengen auch in der freien Natur zu finden. Viele der beliebtesten Gew&#252;rze, wie Nelken und Muskat, werden aus Pflanzen gewonnen, die in den tropischen oder sumpfigen Regionen der Welt wachsen.</German>
		<Italian>[TAB]Alcuni tipi di piante si sono evoluti in modo da produrre tossine leggere o repellenti per rendere il loro odore o il loro sapore nauseante per gli animali. Stranamente, gli umani cercano queste piante proprio per queste caratteristiche; i mercanti del Medio Oriente cominciarono il commercio di spezie prima del 2000 a. C. Al giorno d'oggi, le spezie vengono usate per conservare e condire i cibi. Malgrado al giorno d'oggi molte spezie vengano coltivate e preparate industrialmente, la maggior parte si possono trovare abbondantemente in natura. Molte delle spezie pi&#249; popolari, come i chiodi di garofano e le noci moscate, si estraggono da piante che crescono in regioni tropicali e paludose.</Italian>
		<Spanish>[TAB]Este perfume resinoso es hoy en d&#237;a un art&#237;culo de lujo, igual que lo ha sido a lo largo de la historia, y produce una amplia y potente variedad de fragancias cuando se quema. La suma de flores, corteza de &#225;rbol, madera y resina puede crear una fragancia espec&#237;fica que la humanidad ha incorporado a muchos aspectos de la vida diaria. El incienso se sol&#237;a quemar en un "incensario", que era un cuenco profusamente ornamentado. Los antiguos egipcios usaban este objeto en muchas de sus ceremonias religiosas. Dos de los tres regalos llevados por los Reyes Magos al nacimiento de Cristo fueron mirra e incienso, dos tipos de sustancias arom&#225;ticas. En la actualidad, el incienso se usa por las fragancias arom&#225;ticas que despide y en ceremonias de muchas iglesias cristianas.</Spanish>
		<Russian>[TAB]It is believed that tobacco began growing in the Americas about 6,000 BCE, and by 1 BCE Native Americans were using tobacco in spiritual rituals and social gatherings. On October 15, 1492 Columbus was presented with a gift of dried tobacco leaves by the Native Americans. Soon after, it was brought to Europe where its popularity soared as people thought it cured everything from bad breath to cancer. The opposite, of course, was true. In 1847 Phillip Morris established selling hand rolled Turkish cigarettes. Cigarettes have served in every war since WW I, and have become entwined with images of war in the modern era. The active ingredient, Nicotine, is a highly toxic liquid alkaloid which has since been recognized as severely detrimental to health. The neuro-depressant is highly addictive, and also suppresses appetite while increasing blood pressure. New users experience a "high," while experienced users feel simple satisfaction.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_OLIVES_PEDIA</Tag>
		<English>[TAB]The olive (Olea europaea) is a species of small tree native to the eastern Mediterranean which bears a fruit bearing the same name. The olive is a bitter fruit but can be eaten (usually after some kind of fermentation or curing) or used to make olive oil. It is not known exactly when olive trees first began being cultivated by humans, but they have been in use since at least 3000 BC. The olive is native to Greece and Palestine, but was later spread to the western Mediterranean and (eventually) all over the world, as it is grown today in California and Australia.[PARAGRAPH:1]Olives and olive oil both possessed special religious significance for the ancient Greeks. According to legend, the olive tree was created by the goddess Athena and used to win a contest with the god Poseidon over who would name a newly founded city; as a result of her gift of the olive, the city of Athens bears her name to this day. The ancient Greeks considered the olive to be sacred; it was a symbol of peace, wisdom, and triumph. Olive wreaths were used to crown Olympic champions. Olive oil was used in Hellenic religious ceremonies, and to this day it continues to possess a special importance in the Greek Orthodox Church. The olive continues to be of economic importance to Greece, which exports more than 400,000 tons of olive oil worldwide each year.</English>
		<French>/&gt;[TAB]L'olivier (Olea europaea) est une esp&#232;ce d'arbre de petite taille originaire de l'est de la M&#233;diterran&#233;e, et qui produit l'olive. L'olive est un fruit amer comestible (g&#233;n&#233;ralement seulement apr&#232;s fermentation ou salaison), &#233;galement utilis&#233; pour son huile. On ne sait pas exactement quand les premiers oliviers ont &#233;t&#233; cultiv&#233;s par les hommes, mais cela date au minimum de l'an 3000 av. J.-C. L'arbre, originaire de Gr&#232;ce et de Palestine, s'est r&#233;pandu dans l'ouest de la M&#233;diterran&#233;e et finalement un peu partout dans le monde, puisqu'on en trouve aujourd'hui en Californie et en Australie.[PARAGRAPH:1]Les olives et l'huile d'olive avaient une signification religieuse particuli&#232;re pour les Grecs de l'Antiquit&#233;. Selon les l&#233;gendes, l'olivier a &#233;t&#233; cr&#233;&#233; et utilis&#233; par la d&#233;esse Ath&#233;na pour gagner une &#233;preuve contre le dieu Pos&#233;idon, le vainqueur obtenant le droit de nommer une nouvelle cit&#233;. C'est ainsi que la ville d'Ath&#232;nes aurait &#233;t&#233; baptis&#233;e. Les anciens Grecs consid&#233;raient l'olive comme sacr&#233;e. Elle &#233;tait un symbole de paix, de sagesse et de victoire. Des couronnes d'oliviers r&#233;compensaient les champions olympiques d'alors. L'huile d'olive &#233;tait utilis&#233;e dans les c&#233;r&#233;monies religieuses hell&#233;niques et a encore de nos jours une grande importance dans le culte de l'&#233;glise orthodoxe grecque. C'est toujours une des principales productions de la Gr&#232;ce qui en exporte annuellement plus de 400 000 tonnes dans le monde entier.</French>
		<German>[TAB]Der Olivenbaum (Olea Europaea) ist ein kleiner, im &#246;stlichen Mittelmeerraum beheimateter Baum, der die so genannten Olivenfr&#252;chte tr&#228;gt. Die Olive ist eine bittere, aber essbare Frucht (normalerweise nach einem G&#228;rungsvorgang oder dem Marinieren/Einlegen z. B. in Wasser) und dient als Grundlage f&#252;r die Herstellung von Oliven&#246;l. Wann genau die Olivenb&#228;ume erstmals von den Menschen kultiviert wurden, ist nicht bekannt, aber sie werden seit mindestens 3000 vor Christus landwirtschaftlich genutzt. Urspr&#252;nglich in Griechenland und Pal&#228;stina heimisch, fand die Olive sp&#228;ter auch im westlichen Mittelmeerraum und schlie&#223;lich in der ganzen Welt Verbreitung. Heute wird sie sogar in Kalifornien und Australien angebaut. [PARAGRAPH:1]Oliven und Oliven&#246;l hatten f&#252;r die Griechen der Antike eine besondere religi&#246;se Bedeutung. &#220;berlieferungen zufolge soll der Olivenbaum von der G&#246;ttin Athene erschaffen worden sein, die damit einen Wettstreit gegen Poseidon gewinnen wollte, bei dem entschieden wurde, wer von den beiden eine neue Stadt nach sich benennen darf. Am Ende konnte sich Athene mit ihrer Olive durchsetzen und so wurde die Stadt Athen nach ihr benannt. F&#252;r die Griechen der Antike war die Olive eine heilige Frucht: Sie symbolisierte Frieden, Weisheit und den Triumph. Aus diesem Grund wurden siegreiche Olympioniken schon damals mit einem Olivenzweig geehrt. Das Oliven&#246;l wurde in religi&#246;sen hellenistischen Zeremonien verwendet und hat in der griechisch-orthodoxen Kirche nach wie vor besondere Bedeutung. Au&#223;erdem stellt die Olive bis heute auch einen wichtigen Wirtschaftsfaktor f&#252;r Griechenland dar, das jedes Jahr mehr als 400.000 Tonnen Oliven&#246;l in die ganze Welt exportiert.</German>
		<Italian>[TAB]L'ulivo (olea europaea) &#232; un piccolo albero nativo del Mediterraneo orientale e produce le olive, frutti amari che possono essere mangiati (di solito dopo essere stati fatti fermentare o comunque dopo una qualche preparazione) o utilizzati per ricavarne olio d'oliva. Non si sa esattamente quando gli alberi d'ulivo cominciarono a essere coltivati, ma di certo gi&#224; lo erano nel 3000 a.C. L'ulivo &#232; originario della Grecia e della Palestina, ma pi&#249; tardi si diffuse nel Mediterraneo occidentale e poi in tutto il mondo: oggi lo si coltiva anche in Australia e California.[PARAGRAPH:1]Le olive o l'olio d'oliva avevano entrambi uno speciale significato religioso per gli antichi Greci. Secondo la leggenda, l'ulivo fu creato dalla dea Atena per vincere una disputa con il dio Poseidone su chi avrebbe dovuto dare il nome a una citt&#224; appena fondata: per aver ricevuto in dono l'ulivo, la citt&#224; scelse di chiamarsi Atene (nome che porta ancora oggi). I Greci consideravano l'ulivo sacro: era simbolo di pace, saggezza e trionfo. Corone d'ulivo venivano utilizzate per incoronare i campioni olimpici e l'olio d'oliva era usato in molte cerimonie religiose elleniche e ancora oggi ha una speciale importanza nella Chiesa Greco-Ortodossa. L'ulivo per la Grecia continua ad avere anche un rilevante ruolo economico, dato che il paese esporta pi&#249; di 400.000 tonnellate all'anno d'olio d'oliva in tutto il mondo.</Italian>
		<Spanish>[TAB]El olivo (olea europaea) es un peque&#241;o &#225;rbol de la familia de las ole&#225;ceas originario del Mediterr&#225;neo oriental que, como su nombre indica, da de fruto las olivas. La oliva, o aceituna, es de gusto algo amargo, aunque se puede comer (normalmente despu&#233;s de fermentarse o curarse) o usarse para hacer aceite. No se sabe exactamente cu&#225;ndo se empez&#243; a cultivar el olivo, pero al menos se lleva haciendo desde el 3000 a. C. Es originario de Grecia y Palestina, pero primero se extendi&#243; por el Mediterr&#225;neo occidental y despu&#233;s por todo el mundo, ya que hoy en d&#237;a se cultiva hasta en California y Australia.[PARAGRAPH:1]Las olivas, los olivos y el aceite ten&#237;an un significado religioso para los antiguos griegos. Seg&#250;n la leyenda, la diosa Atenea cre&#243; el olivo y lo us&#243; para ganar una apuesta con el dios Poseid&#243;n para ver qui&#233;n dar&#237;a nombre a una ciudad reci&#233;n fundada. Gracias a su regalo del olivo, la ciudad de Atenas lleva su nombre hasta hoy en d&#237;a. Los antiguos griegos lo consideraban sagrado, pues era un s&#237;mbolo de paz, sabidur&#237;a y triunfo. Se usaban tocados de ramas y hojas olivo para coronar a los campeones ol&#237;mpicos. El aceite de oliva se usaba en las ceremonias religiosas hel&#233;nicas y, en la actualidad, tiene una gran importancia para la Iglesia Ortodoxa griega. El olivo sigue siendo de una gran importancia econ&#243;mica para Grecia, que exporta al a&#241;o m&#225;s de 400.000 toneladas a todo el mundo.</Spanish>
		<Russian>[TAB]The olive (Olea europaea) is a species of small tree native to the eastern Mediterranean which bears a fruit bearing the same name. The olive is a bitter fruit but can be eaten (usually after some kind of fermentation or curing) or used to make olive oil. It is not known exactly when olive trees first began being cultivated by humans, but they have been in use since at least 3000 BC. The olive is native to Greece and Palestine, but was later spread to the western Mediterranean and (eventually) all over the world, as it is grown today in California and Australia.[PARAGRAPH:1]Olives and olive oil both possessed special religious significance for the ancient Greeks. According to legend, the olive tree was created by the goddess Athena and used to win a contest with the god Poseidon over who would name a newly founded city; as a result of her gift of the olive, the city of Athens bears her name to this day. The ancient Greeks considered the olive to be sacred; it was a symbol of peace, wisdom, and triumph. Olive wreaths were used to crown Olympic champions. Olive oil was used in Hellenic religious ceremonies, and to this day it continues to possess a special importance in the Greek Orthodox Church. The olive continues to be of economic importance to Greece, which exports more than 400,000 tons of olive oil worldwide each year.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SALT_PEDIA</Tag>
		<English>[TAB]Salt has been one of the most valued commodities in the history of mankind - among other reasons, humans need a certain amount of salt in their diet to survive. Humans have been harvesting salt for thousands of years; the practice started in the dim recesses of history, long before any written records were made. [PARAGRAPH:2]One of salt's greatest properties is its ability to preserve food. Before the development of reliable refrigeration, one of the few known ways to keep food from becoming inedible was to apply salt, which delays or prevents microbial invasion. (Some kinds of foods can also by preserved by "smoking" them.) In addition to its preservative qualities, salt also simply makes food taste better. [PARAGRAPH:2]One of the earliest-discovered methods of harvesting salt was by evaporating seawater under the sun, a very tedious and expensive process, leading to high prices for this important good. It wouldn't be until the mid-nineteenth century - when salt mining was widely practiced across the world - that this commodity would become much less expensive, no longer "worth its weight in gold," as it was commonly described. </English>
		<French>[TAB]Le sel est l'un des produits de base les plus convoit&#233;s de l'histoire de l'humanit&#233;, entre autres raisons parce que les humains ont besoin d'en absorber une certaine quantit&#233; pour vivre. L'homme r&#233;colte le sel depuis des milliers d'ann&#233;es, une pratique initi&#233;e au fin fond des recoins obscurs de son histoire, bien avant que l'&#233;criture n'ait &#233;t&#233; invent&#233;e. [PARAGRAPH:2]L'une des grandes propri&#233;t&#233;s du sel est sa capacit&#233; de conservation des aliments. Avant l'invention et le d&#233;veloppement de la r&#233;frig&#233;ration, l'un des rares moyens de conserver la nourriture est de la saler abondamment, ce qui retarde ou emp&#234;che les bact&#233;ries de s'y d&#233;velopper (il &#233;tait aussi possible de conserver certains aliments en les fumant). Par ailleurs, le sel donne plus de go&#251;t &#224; la nourriture. [PARAGRAPH:2]L'un des premiers moyens d&#233;couverts pour la r&#233;colte du sel est la m&#233;thode d'&#233;vaporation au soleil, un processus co&#251;teux et fastidieux, qui produit un sel cher. Il faut attendre la moiti&#233; du XIXe si&#232;cle et l'exploitation du sel r&#233;pandue dans le monde entier pour que ce produit de base devienne bien meilleur march&#233; et cesse de parfois co&#251;ter son poids en or, comme on avait l'habitude de l'affirmer. </French>
		<German>[TAB]Salz geh&#246;rte in der Geschichte der Menschheit stets zu den wertvollsten G&#252;tern &#252;berhaupt, nicht zuletzt auch deshalb, weil der menschliche K&#246;rper einen bestimmten Salzgehalt &#252;ber die Nahrung aufnehmen muss, um &#252;berleben zu k&#246;nnen. Dementsprechend setzten sich die Menschen schon vor Tausenden von Jahren, weit vor der Geschichtsschreibung, mit der Salzgewinnung auseinander. [PARAGRAPH:2]Eine der wichtigsten Eigenschaften des Salzes ist, dass es bakteriellen Befall verz&#246;gert oder gar verhindert und daher verwendet werden kann, um Lebensmittel haltbarer zu machen. Dementsprechend wurden Nahrungsmittel in der Zeit vor der Verf&#252;gbarkeit zuverl&#228;ssiger K&#252;hlsysteme durch Zuf&#252;gen von Salz vor dem Verrotten bewahrt. (F&#252;r manche Lebensmittel ist jedoch die "R&#228;uchermethode" besser geeignet.) Dar&#252;ber hinaus diente Salz aber nat&#252;rlich auch als W&#252;rzmittel. [PARAGRAPH:2]Eine der fr&#252;hesten Salzgewinnungsmethoden war es, Salzwasser in der Sonne verdunsten zu lassen - ein sehr langwieriger und aufw&#228;ndiger Prozess, der den Preis f&#252;r dieses wichtige Gut rasant in schwindelnde H&#246;hen schnellen lie&#223;. Erst Mitte des 19. Jahrhunderts, als der Salzabbau schlie&#223;lich in der ganzen Welt praktiziert wurde, r&#252;ckten auch die Preise wieder in erschwingliche Bereiche und Salz musste nicht mehr sprichw&#246;rtlich "in Gold aufgewogen" werden. </German>
		<Italian>[TAB]Il sale &#232; sempre stato uno dei beni pi&#249; preziosi della storia dell'umanit&#224;: tra le altre cose, l'uomo ha bisogno di una certa quantit&#224; di sale nella dieta per sopravvivere. L'uomo ha prodotto il sale per migliaia di anni, sin dall'inizio della storia e anzi molto prima che esistessero documenti scritti. [PARAGRAPH:2]Una della pi&#249; notevoli propriet&#224; del sale &#232; quella di preservare i cibi. Prima dello sviluppo di un sistema di refrigerazione affidabile, oltre all'affumicazione uno dei pochi modi conosciuti per evitare che il cibo andasse a male era metterlo sotto sale (il sale ostacola o impedisce l'accumulo di batteri); senza contare che oltre a conservare il cibo, esso ne esalta il sapore. [PARAGRAPH:2]Uno dei primi metodi scoperti per produrre il sale fu far evaporare l'acqua marina al sole, un procedimento lungo e costoso che manteneva alto il prezzo del sale. Solo alla met&#224; del diciannovesimo secolo (quando le miniere di sali erano ormai comuni in tutto il mondo) il prezzo del sale scese sensibilmente e il sale smise di costare "tanto oro quanto pesava", come si diceva allora. </Italian>
		<Spanish>[TAB]La sal ha sido una de las mercanc&#237;as m&#225;s valiosas de la historia de la humanidad: entre otras razones, los hombres necesitan cierta cantidad de sal en su dieta para sobrevivir. Se lleva extrayendo miles de a&#241;os. La pr&#225;ctica se inici&#243; al principio de los tiempos, mucho antes de que existieran registros escritos. [PARAGRAPH:2]Una de las m&#225;s importantes propiedades de la sal es su capacidad para conservar la comida. Antes de que se inventaran sistemas de refrigeraci&#243;n fiables, una de las pocas formas conocidas para impedir que la comida se estropeara era aplicar una capa de sal, capaz de demorar o prevenir las invasiones microbianas (algunos tipos de comida pueden ser preservados ahum&#225;ndolos). Adem&#225;s de estas propiedades, la sal hace que las cosas sepan mejor. [PARAGRAPH:2]Uno de los m&#233;todos m&#225;s antiguos para extraer sal era la evaporaci&#243;n del agua del mar, un proceso tedioso y caro que encarec&#237;a los precios de esta importante mercanc&#237;a. No ser&#237;a hasta mediados del siglo XIX, con la extensi&#243;n de la miner&#237;a de la sal por todo el mundo, cuando esta mercanc&#237;a bajara su precio y dejara de valer "su peso en oro", como sol&#237;a decirse. </Spanish>
		<Russian>[TAB]Salt has been one of the most valued commodities in the history of mankind - among other reasons, humans need a certain amount of salt in their diet to survive. Humans have been harvesting salt for thousands of years; the practice started in the dim recesses of history, long before any written records were made. [PARAGRAPH:2]One of salt's greatest properties is its ability to preserve food. Before the development of reliable refrigeration, one of the few known ways to keep food from becoming inedible was to apply salt, which delays or prevents microbial invasion. (Some kinds of foods can also by preserved by "smoking" them.) In addition to its preservative qualities, salt also simply makes food taste better. [PARAGRAPH:2]One of the earliest-discovered methods of harvesting salt was by evaporating seawater under the sun, a very tedious and expensive process, leading to high prices for this important good. It wouldn't be until the mid-nineteenth century - when salt mining was widely practiced across the world - that this commodity would become much less expensive, no longer "worth its weight in gold," as it was commonly described.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_TEA_PEDIA</Tag>
		<English>[TAB]Made from the leaves or buds of a bush, tea is the liquid created by soaking the extracted foliage in water and it is a popular beverage throughout the world. The "Camellia Sinesis," (tea plant), is grown in tropical and sub-tropical regions of the planet such as China or India. Originally from Southeast Asia, it early on became a staple in the diet of many person from the Orient. It was not until the sixteenth or seventeenth century that it was introduced to Europe as explorers crossed the globe in search of knowledge and treasure. Tea quickly became popular with the wealthy of Western Europe, and Britain would set up numerous plantations in its colony of India to help satiate the demand - India today remains the biggest producer of tea in the world.</English>
		<French>[TAB]Constitu&#233; de feuilles ou de bourgeons d'un buisson, le th&#233; est pr&#233;par&#233; en trempant l'extrait de feuillage dans de l'eau, et c'est une boisson extr&#234;mement populaire &#224; travers le monde. Le "Camellia Sinesis" (la plante) pousse dans les r&#233;gions tropicales et subtropicales de la plan&#232;te, et notamment en Chine et en Inde. Originaire d'Asie du Sud-est, le th&#233; devient tr&#232;s t&#244;t un produit de base dans le r&#233;gime alimentaire de nombreux habitants de l'Orient. Il n'est pas introduit avant le XVIe ou XVIIe si&#232;cles en Europe, quand les explorateurs font le tour du monde en qu&#234;te de nouvelles connaissances et richesses. Le th&#233; devient vite tr&#232;s populaire au sein des classes sup&#233;rieures de l'Europe de l'ouest et la Grande-Bretagne cr&#233;e de nombreuses plantations dans ses colonies des Indes pour r&#233;pondre &#224; la demande. L'Inde reste aujourd'hui le premier producteur mondial. </French>
		<German>[TAB]Als Aufguss aus den Bl&#228;ttern oder Knospen eines Busches zubereitet, ist Tee zu einem weltweit beliebten Getr&#228;nk geworden. Die "Camellia Sinensis" (Teegew&#228;chs) wird in tropischen und subtropischen Regionen wie China oder Indien angebaut. Urspr&#252;nglich aus S&#252;dostasien stammend, wurde der Tee zu einem wichtigen Bestandteil der orientalischen Ern&#228;hrungsweise. Erst im 16. oder 17. Jahrhundert brachten Forschungsreisende die Teepflanze schlie&#223;lich auch nach Europa. Da der Tee als Getr&#228;nk im reichen Westeuropa gro&#223;en Anklang fand, legten die Briten in ihrer Kolonie Indien zahlreiche Plantagen an, um die steigende Nachfrage befriedigen zu k&#246;nnen, und auch heute noch geh&#246;rt Indien zu den gr&#246;&#223;ten Tee produzierenden L&#228;ndern der Welt.</German>
		<Italian>[TAB]Ricavato dalle foglie o dalle gemme di un arbusto, il t&#232; &#232; una bevanda popolare in tutto il mondo che si ottiene immergendo le foglie nell'acqua calda. la "camellia sinesis" (la pianta del t&#232;) cresce nelle regioni tropicali e sub-tropicali del pianeta (Cina e India, per esempio). Originario del sudest asiatico, ben presto il t&#232; entr&#242; a far parte della dieta di molti orientali, mentre fu introdotto in Europa soltanto nel sedicesimo o diciassettesimo secolo, portato da esploratori che giravano il mondo in lungo e in largo in cerca di nuove conoscenze e tesori. Il t&#232; raccolse in breve tempo il consenso delle classi agiate europee e per soddisfare la domanda, l'Inghilterra cre&#242; enormi piantagioni in India, che ancora oggi rimane il pi&#249; grande produttore di t&#232; al mondo.</Italian>
		<Spanish>[TAB]El t&#233;, l&#237;quido creado por la infusi&#243;n en agua de las hojas o los brotes de un matorral, es una bebida que goza de gran fama en todo el mundo. La "camellia sinesis" (planta del t&#233;) crece en regiones tropicales y subtropicales del planeta, como China y la India. Procedente del sudeste de Asia, se convirti&#243; desde muy pronto en la base de la dieta de muchos orientales. Hasta los siglos XVI o XVII no fue introducido en Europa por los aventureros que cruzaban el mundo en busca de conocimientos y tesoros. El t&#233; se hizo r&#225;pidamente popular entre la gente acomodada de Europa occidental, y los brit&#225;nicos crear&#237;an inmensas plantaciones en sus colonias de la India para satisfacer la demanda. En la actualidad, la India contin&#250;a siendo el mayor productor mundial.</Spanish>
		<Russian>[TAB]Made from the leaves or buds of a bush, tea is the liquid created by soaking the extracted foliage in water and it is a popular beverage throughout the world. The "Camellia Sinesis," (tea plant), is grown in tropical and sub-tropical regions of the planet such as China or India. Originally from Southeast Asia, it early on became a staple in the diet of many person from the Orient. It was not until the sixteenth or seventeenth century that it was introduced to Europe as explorers crossed the globe in search of knowledge and treasure. Tea quickly became popular with the wealthy of Western Europe, and Britain would set up numerous plantations in its colony of India to help satiate the demand - India today remains the biggest producer of tea in the world.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_APPLE_PEDIA</Tag>
		<English>[TAB]The apple is the pomaceous fruit of the apple tree, species Malus domestica in the rose family Rosaceae. It is one of the most widely cultivated tree fruits. The tree is small and deciduous, reaching 5-12 m tall, with a broad, often densely twiggy crown.</English>
		<French>[TAB]La pomme est le fruit pomaceous du pommier, domestica de Malus d'esp&#232;ces dans la famille rose Rosaceae. Elle est l'un des fruits le plus largement cultiv&#233;s d'arbre. L'arbre est petit et &#224; feuilles caduques, atteignant 5-12 m grand, avec une large, souvent en masse twiggy couronne.</French>
		<German>[TAB]Der Apfel ist die pomaceous Frucht des Apfelbaums, Sorte Malus domestica in der rose Familie Rosaceae. Er ist eine der weit bebauten Baumfr&#252;chte. Der Baum ist klein und laubwechselnd und erreicht 5-12 m hoch, mit einer ausgedehnten, h&#228;ufig dicht twiggy Krone.</German>
		<Italian>[TAB]La mela &#232; la frutta pomaceous di di melo, domestica di Malus di specie nella famiglia di rosa Rosaceae. &#200; una delle frutte il pi&#249; ampiamente coltivate dell'albero. L'albero &#232; piccolo e deciduo, raggiungendo 5-12 m. alto, con una vasta, parte superiore spesso densamente twiggy.</Italian>
		<Spanish>[TAB]La manzana es la fruta pomaceous del manzano, domestica de Malus de la especie en la familia color de rosa Rosaceae. Es una de las frutas lo m&#225;s extensamente posible cultivadas del &#225;rbol. El &#225;rbol es peque&#241;o y de hojas caducas, alcanzando 5-12 m alto, con una corona amplia, a menudo denso twiggy.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_RELIC_PEDIA</Tag>
		<English>[TAB]A relic is an object or a personal item of religious significance, carefully preserved with an air of veneration as a tangible memorial. Relics are an important aspect of some forms of Buddhism, Christianity, Hinduism, Shamanism, and many other religions.
[TAB]The word relic comes from the Latin reliquiae, meaning "remains." A reliquary is a shrine that houses one or more relics.</English>
		<French>.</French>
		<German>[TAB]Ein Relikt ist ein Objekt oder ein pers&#246;nlicher Gegenstand von religi&#246;ser Bedeutung, der aus tiefer Verehrung als ein greifbares Denkmal des Glaubens aufbewahrt wird. Relikte sind ein wichtiger Aspekt einiger Formen des Buddhismus, Hinduismus, Schamanismus, des Christentums und anderer Religionen.
[TAB]Das Word "Relikt" kommt vom lateinischen "reliquiae", was "&#252;berreste" bedeutet. Ein "Reliquiar" ist ein Schrein, der eines oder mehrere Relikte beherbergt.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_HONEY_PEDIA</Tag>
		<English>[TAB]Honey is a sweet aliment produced by honey bees (and some other species) and derived from the nectar of flowers. Honey use and production has a long and varied history, reaching back approximately 10,000 years ago. In Ancient Egypt, honey was used to sweeten cakes and biscuits, and was a common ingredient in many other dishes. It was also cultivated for culinary purposes in ancient Mesoamerica; the Maya regarded the bee as sacred. But honey has associations that go beyond its use as a food. In Hinduism and Buddhism it serves as an offering in religious ceremonies, Ancient Egyptian and Middle-Eastern peoples used honey for embalming the dead and some cultures believe in its practical health use, e.g. as an ointment for rashes and burns or to soothe sore throats.</English>
		<French>.</French>
		<German>[TAB]Honig ist ein s&#252;&#223;es Nahrungsmittel, das von Honigbienen (und einigen anderen Spezies) aus dem Nektar von Bl&#252;ten produziert wird. Die Produktion und der Gebrauch von Honig hat eine lange und abwechslungsreiche Geschichte, die vor ca. 10,000 Jahre begann. Im alten &#196;gypten wurde Honig zum S&#252;&#223;en von Kuchen und Geb&#228;ck verwendet und war eine gebr&#228;uchliche Zutat in vielen anderen Gerichten. Auch die Urv&#246;lker Mittelamerikas nutzen Honig f&#252;r kulinarische Zwecke; die Maya betrachteten die Biene dabei als heilig. Aber Honig besitzt Assoziationen, die &#252;ber ein simples Nahrungsmittel hinausgehen. Im Hinduismus und Buddhismus dient er als ein Opfer in religi&#246;sen Zeremonien, im Alten &#196;gypten und Nahen Osten gebrauchte man Honig zur Einbalsamierung der Toten und einige Kulturen glauben an seine heilenden Kr&#228;fte, z.B. als Heilsalbe f&#252;r Ausschl&#228;ge und Verbrennungen oder gegen Halsschmerzen.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_TIMBER_PEDIA</Tag>
		<English>[TAB]Timber is a term used to describe wood; either standing or that has been processed for use as material for construction. Uses for timber in the ancient Mediterranean were numerous; uses included ship building, architecture, furniture, fortifications, tools, weapons, fuel, and many more. Proper timber was especially important in ship building and the availability of this wood dictated which nations could build and maintain navies. The need for timber in Greece, Crete, and the Italian Peninsula is thought to have cause severe deforestation in these regions and the need to import suitable timber from other regions. Important source regions for timber in the ancient Mediterranean included Crete, Germania, and Syria.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SLAVES_PEDIA</Tag>
		<English>[TAB]In the Early Middle Ages, slavery was being slowly replaced by serfdom. In some areas outside of Western Europe, however, slaves were still a vital part of the economy.
[TAB]In the Viking era starting c. 793, the Norse raiders often captured and enslaved their opponents. In Norway and Iceland the slaves were called Thralls. The thralls were mostly from Western Europe, among them many Franks, Irish and Anglo-Saxons. There is evidence of German and south European slaves as well. The Norse slavery came to an end with the breakthrough of christianity and national laws in the Scandinavian countries.
[TAB]The Arab world has traded in slaves like many other cultures of the region. It was one of the oldest slave trades, predating the European transatlantic slave trade by hundreds of years. The Arab or Middle Eastern slave trade is thought to have originated with trans-Saharan slavery. The Moors, starting in the 8th century, raided coastal areas of the Mediterranean and Northern European (including British and even as far north as Scandinavian) coastal areas and would carry away sometimes whole villages to the Moorish slave markets on the Barbary Coast.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_COTTON_PEDIA</Tag>
		<English>Important for production of cloth, cotton is a soft fiber which can be extracted from cotton plants. After removal from the plant, the fibers are processed to remove seeds and wax, and then they are spun into threads. Cotton grows well in both tropical and warm temperate climates, and it can be cultivated across much of the inhabited portions of the world.[PARAGRAPH:2]Many civilizations recognized the value cotton very early in their development - examples include the Egyptians, (Asian) Indians and even some pre-Colombian American cultures. The Industrial Revolution saw the invention of the "Spinning Jenny" and cotton gin, which enabled mass production of cotton-based cloth. After these developments the demand for the plant fiber became almost insatiable, driving up labor demands for its cultivation across the world - leading to, among other things, the continuation of slavery in the United States into the mid-nineteenth century. Today, however, most cotton in western nations is harvested mechanically. It remains an important good worldwide.</English>
		<French>Le coton, mati&#232;re primordiale pour la production de tissus, est une fibre souple extraite de la plante du m&#234;me nom. Apr&#232;s avoir &#233;t&#233; s&#233;par&#233;es de la plante, les fibres sont trait&#233;es afin d'en supprimer graines et cire, avant d'&#234;tre fil&#233;es. Le coton s'adapte particuli&#232;rement aux climats chauds ou tropicaux et peut &#234;tre cultiv&#233; dans de nombreuses r&#233;gions d&#233;sertiques du monde.[PARAGRAPH:2]De nombreuses civilisations ont vite compris l'importance que pouvait avoir le coton pour leur d&#233;veloppement, par exemple, les Egyptiens, les Indiens (d'Asie) et certaines cultures pr&#233;colombiennes. L'invention, &#224; la R&#233;volution industrielle, de la Jenny (une machine &#224; filer le coton) et de l'&#233;greneuse &#224; coton, va permettre une production massive de v&#234;tements. Apr&#232;s ce d&#233;veloppement, la demande pour cette fibre devient presque impossible &#224; satisfaire, ce qui incite au d&#233;veloppement de sa culture &#224; travers le monde et entra&#238;ne, entre autres choses, la poursuite de l'esclavage aux Etats-Unis au XIXe si&#232;cle. De nos jours, la plus grande partie des r&#233;coltes du monde occidental est effectu&#233;e m&#233;caniquement et le coton demeure un produit important dans le monde entier. </French>
		<German>Baumwolle ist eine weiche Faser, die aus der Baumwollpflanze gewonnen und vorwiegend in der Textilfertigung genutzt wird. Nach der Ernte werden die Samenhaare in einem ersten Verarbeitungsprozess zun&#228;chst von den Samen sowie von Wachsr&#252;ckst&#228;nden befreit und dann zu F&#228;den gesponnen. Besonders gut gedeiht die Baumwollpflanze in tropischem und warmem Klima, grunds&#228;tzlich kann sie aber in den meisten bewohnten Gebieten der Erde angebaut werden.[PARAGRAPH:2]Viele Zivilisationen erkannten bereits sehr fr&#252;h den Wert der Baumwolle, so zum Beispiel die &#196;gypter, die Inder sowie einige pr&#228;kolumbianische Kulturen auf dem amerikanischen Kontinent. Doch erst die Erfindung der "Spinning Jenny" (Spinnmaschine) und der "Cotton Gin" (Egreniermaschine zur Entk&#246;rnung von Baumwolle) im Zeitalter der Industriellen Revolution erm&#246;glichte die Massenfertigung von Baumwolltextilien. In der darauf folgenden Zeit stieg die Nachfrage nach der Pflanzenfaser schier ins Unermessliche, so dass weltweit Unmengen von Arbeitskr&#228;ften f&#252;r den Anbau der Baumwollpflanze ben&#246;tigt wurden - dies war unter anderem auch ein Grund daf&#252;r, dass die Sklaverei in den Vereinigten Staaten bis Mitte des 19. Jahrhunderts aufrechterhalten blieb. Heute wird Baumwolle, die nach wie vor zu den wichtigsten Handelsg&#252;tern der Welt geh&#246;rt, in den westlichen L&#228;ndern &#252;berwiegend mechanisch geerntet.</German>
		<Italian>Importante per la produzione dell'abbigliamento, il cotone &#232; una fibra soffice che si estrae dalla pianta di cotone. Dopo essere state estratte dalla pianta, le fibre vengono trattate per privarle di semi e cera, quindi sono filate (tessute in fili). Il cotone cresce bene nei climi tropicali e in quelli temperati e perci&#242; &#232; coltivabile in buona parte del mondo abitato.[PARAGRAPH:2]Molte civilt&#224;, tra cui Egizi, Indiani (d'Asia) e certe culture pre-colombiane, hanno apprezzato sin da subito il valore del cotone. La Rivoluzione Industriale vide l'introduzione del "filatoio multiplo" e della sgranatrice, che permisero la produzione di massa dei capi in cotone. In seguito a questi sviluppi, la domanda di cotone divenne quasi insaziabile, facendo impennare la domanda di lavoro nelle piantagioni di cotone in tutto il mondo. Questo port&#242;, tra le altre cose, alla continuazione della pratica della schiavit&#249; negli Stati Uniti fino alla met&#224; del diciannovesimo secolo. Oggi, invece, nelle nazioni occidentali il cotone &#232; raccolto meccanicamente e rimane sempre un bene importante.</Italian>
		<Spanish>Importante para la producci&#243;n de tela, el algod&#243;n es una fibra suave que se extrae de la planta de algod&#243;n. Tras su extracci&#243;n, las fibras se procesan para quitarles las semillas y la cera y, a continuaci&#243;n, se utilizan para formar hebras. El algod&#243;n se cultiva en climas tanto tropicales como c&#225;lidos y puede producirse en buena parte de las regiones habitadas del mundo.[PARAGRAPH:2]Muchas civilizaciones reconocieron el valor del algod&#243;n en un momento muy temprano de su desarrollo. Entre los ejemplos m&#225;s caracter&#237;sticos tenemos a los egipcios, los hind&#250;es e incluso algunas culturas precolombinas. La Revoluci&#243;n Industrial asisti&#243; a la invenci&#243;n de "Jenny la hilandera" y de la desmotadora, que permit&#237;an la producci&#243;n en serie de tela de algod&#243;n. Tras estos inventos, la demanda de fibra de algod&#243;n se hizo casi insaciable y el cultivo de la planta se extendi&#243; por todo el mundo lo que, entre otras cosas, foment&#243; la supervivencia de la esclavitud en los Estados Unidos hasta el siglo XIX. En nuestros d&#237;as, no obstante, en las naciones occidentales el algod&#243;n se recoge por medios mec&#225;nicos. Sigue siendo una mercanc&#237;a important&#237;sima en todo el mundo.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_EAST_ASIA_ACCESS_PEDIA</Tag>
		<English>[TAB]Access to East Asia was the original driving force of European exploration and colonization, but it was always on the minds of Western traders. The profit surrounding the trade- which included silk, spice, gold, and other valuable items, was immense, and has been coveted by the West ever since trade routes linked Orientals to Occidentals.
[TAB]European trade with China has gone at least as far back as the infancy of the Roman Empire, whom traded with the Chinese Han Empire via a vast transcontinental trade route known as the Silk Road. The trade remained a very lucrative business, even after the fall of Rome, and goods from the East still flowed to the West despite the Silk Road falling into disrepair. This made travel more dangerous (and more expensive), but it made the goods that reached Europe all the more valuable. Constantinople was one of the first to profit off this trade, after the collapse of the Roman Empire due to its position on the most direct land and sea routes between Europe and Asia. Even the Emperor Justinian got in the act, by having silkworms smuggled from China.
[TAB]The riches of the East, however, did not leave the thoughts of ambitious Europeans. Within a century, goods that were once transported across small seas on Italian galleys were replaced by Spanish and Portuguese caravels, carracks and galleons. The two kingdoms were racing to the Indies, the spice rich islands that had made the Egyptians so wealthy. Portugal headed west, as it had already been exploring the African coast and needed only to round the continent, which was accomplished by Bartolomeu Dias in 1488.	Spain meanwhile, sent a Genovese navigator, named Christopher Columbus, to find the Indies- by sailing west. Setting off in August of 1492, three months later he landed in what he thought was Indonesia. Columbus' discovery shocked the Portuguese, who believed that their claims to the East had been stolen by the Spaniards, and a shouting match between the two Empires. The Pope finally put an end to their bickering with the Treaty of Tordesillas in 1494, which split the world into two halves, with Portugal ruling the East and Spain ruling the west.
[TAB]Other European powers eventually searched for a path to the East as well. English, French, and Dutch explorers tried to find a "Northwest Passage" around North America and into the Pacific. Unsuccessful, they instead ousted the Portuguese from West Africa and now the Dutch established a colony on the very tip of South Africa, Cape Town, which became a frequented resupply post for Dutch (and later British) Ships on the way to India, China, and Indonesia. The French also tried to reach the East, indeed one of Napoleons' goals when invading Egypt in 1799 was finding a route to India, as traveling through the Red Sea was much faster than rounding Cape Town or Cape Horn, on the tip of South America. When the British, who more or less controlled both points, then took Egypt for themselves, they would exploit this by building the Suez Canal, and the United States did the same in Panama to unite its Atlantic and Pacific fleets. 
[TAB]Today, access to the East remains vital for Western businesses. Access to East Asia is much easier to achieve today with airports, Trans oceanic canals and even simply through the internet, but such access is crucial in and increasingly global economy with China becoming the world's prime industrial center, and India and Singapore as the high tech industry's chief locations for expansion.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_NORTH_AMERICA_ACCESS_PEDIA</Tag>
		<English>[TAB]While the Iberian Kingdoms were busy exploring the New World's southern and western reaches, England, France, and the Netherlands began to prod the northern continent in the 16th and 17th centuries. The reasons for their explorations changed throughout the period. At first, nearly all of them were searching for the "Northwest Passage", a way around North America to the Pacific. After plenty of failures, mutinies, deaths, and lost money, the nations realized that their efforts were in vain, so they searched for other reasons to have a piece of the continent. 
[TAB]England found that America was an ideal place to put prisoners, relocate the religiously suppressed, grow cash crops, and "rid England of its surplus population"- in other words, send people out of the crowded cities, send them to Virginia, and hope they die. France found Quebec and Louisiana to be a land full of potential converts to Christianity (to which success was limited) and plenty of beaver, the pelts of which were in high demand in the 17th Century. The Dutch found an opportunity to shove more money into their already bulging pockets, and established profitable trading posts in New York, including New York City itself, even then a leading commercial center. Timber from North America was also an important resource for these seafaring nations, as there were few forests in left Western Europe with big enough trees for ship masts.
[TAB]By the 19th Century, North America had new values that had yet to be exploited. The eastern US became a major industrial center, thanks to nearby coal mines and new canals. The middle section of the continent also found new valuable attributes: land to sell to settlers, cultivatable land to feed growing populations, and vast oil fields all the way from Texas to Canada and Alaska. Alaska, along with much of western North America, also had rich gold veins. Scattered all along the much west coast, these deposits sparked major gold rushes in the region several times in the century, in some cases establishing major population centers.
[TAB]Today, with most of its oil drawn, gold mined, and industrial power nearly gone, it would first seem that North America had lost all of its economic value to the world. However, due to its consumerism society, North America is still a huge market for mass-produced goods. Also, the headquarters of several major high-tech companies are located here, which- along with consumerism- keeps North America in the world's global economy.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SOUTH_AMERICA_ACCESS_PEDIA</Tag>
		<English>[TAB]Access to South America was a huge bonus to Spain and Portugal, the continent's main explorers. In fact, except its north eastern corner, the entire continent was taken by the two nations. This is due to the value of having South America often being more easily recognizable than in North America, and the pay off came much more sooner.
[TAB]The western part of the continent was taken by Spain, for despite the arid climate and high altitude, among the Andes mountain range (and the empire inside it) was an astonishing amount of gold and silver. In the town of Potos, vein of 50 percent pure silver was struck, and the mining here was so rich that the money it accumulated- despite vast amounts exported to China, lost from smuggling, and the general lack of law and order in town- completely covered Spain's military budget for over a century.
[TAB]The Portuguese had a later start, but still managed to claim and incredible amount of territory, known as Brazil. The wealth could be found among gold and diamonds, but soon it was found that even more money could be made by cutting down swaths of rainforests, planting sugarcane, tobacco, and coffee, and having the plantations worked by slaves from the Portuguese colony of Angola. On top the Angolans there were also plenty of native people to enslave as well, and some of the slavers made it all the way from Buenos Aries to Potosi, around 1500 miles away, and became silver smugglers. By the 19th century, Portugal conquered nearly the entire eastern continent; a vast amount of territory that was quite profitable, considering more sugarcane was now grown by Portugal than by another New World colony, and the money from slave depots and silver smugglers in Aries and Paulo.
[TAB]In the modern day, South America has a very unstable political climate, with corruption, dictators, and juntas ever since the continent became independent. Sugarcane is still exported from Brazil, and Venezuela has oilfields, but unfortunately northwest South America- Columbia in particular- is now infamous for narcotics production. Still, there is hope for the continent, as tourism (due to Incan ruins and the Amazon rainforests, among others) is major boon to the economies of several counties, and Buenos Aries has since dropped its slave depots and now has a growing high-tech industry.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_IVORY_PEDIA</Tag>
		<English>[TAB]The walrus (Odobenus rosmarus) is a large flippered marine mammal with a discontinuous circumpolar distribution in the Arctic Ocean and sub-Arctic seas of the Northern Hemisphere. The walrus is the only living species in the Odobenidae family and Odobenus genus. It is subdivided into three subspecies: the Atlantic Walrus (O. rosmarus rosmarus) which lives in the Atlantic Ocean, the Pacific Walrus (O. rosmarus divergens) which lives in the Pacific Ocean, and O. rosmarus laptevi, which lives in the Laptev Sea.
[TAB]The walrus is immediately recognized by its prominent tusks, whiskers and great bulk. Adult Pacific males can weigh up to 1,700 kilograms (3,700 lb) and, among pinnipeds, are exceeded in size only by the two species of elephant seals.[4] It resides primarily in shallow oceanic shelf habitat, spending a significant proportion of its life on sea ice in pursuit of its preferred diet of benthic bivalve mollusks. It is a relatively long-lived, social animal and is considered a keystone species in Arctic marine ecosystems.
[TAB]The walrus has played a prominent role in the cultures of many indigenous Arctic peoples, who have hunted the walrus for its meat, fat, skin, tusks and bone. In the 19th and early 20th centuries, the walrus was the object of heavy commercial exploitation for blubber and ivory and its numbers declined rapidly. Its global population has since rebounded, though the Atlantic and Laptev populations remain fragmented and at historically depressed levels.</English>
		<French>.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_AMBER_PEDIA</Tag>
		<English>[TAB]Amber is the name for fossil resin or tree sap that is appreciated for its colour. It is used for the manufacture of ornamental objects and jewellery. Although not mineralized, it is sometimes considered a gemstone. Most of the world's amber is in the range of 30-90 million years old. Semi-fossilized resin or sub-fossil amber is called copal. The presence of insects in amber was noticed by the Romans and led them to the (correct) theory that at some point, amber had to be in a liquid state to cover the bodies of insects. Hence they gave it the expressive name of suceinum or gum-stone, a name that is still in use today to describe succinic acid as well as succinite, a term given to a particular type of amber by James Dwight Dana (see below under Baltic Amber). The Greek name for amber was Electron and was connected to the Sun God, one of whose titles was Elector or the Awakener.</English>
		<French></French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Russian>.</Russian>
	</TEXT>
</Civ4GameText>