<?xml version="1.0" encoding="utf-8"?>
<!-- RFCE Corporations -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_COMPANIES</Tag>
		<English>Companies</English>
		<French>Companies</French>
		<German>Companies</German>
		<Italian>Companies</Italian>
		<Spanish>Companies</Spanish>
		<Portuguese>Companies</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_SCREEN_TITLE</Tag>
		<English>Company Advisor</English>
		<French>Conseiller commercial</French>
		<German>Unternehmensberater</German>
		<Italian>Consigliere corporativo</Italian>
		<Spanish>Consejero de corporaci&#243;n</Spanish>
		<Portuguese>Company Advisor</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KNIGHTS_HOSPITALLER</Tag>
		<English>Knights Hospitaller</English>
		<French>Ordre Hospitalier</French>
		<German>Johanniterorden</German>
		<Italian>Cavalieri Ospedalieri</Italian>
		<Spanish>Caballeros Hospitalarios</Spanish>
		<Portuguese>Cavaleiros Hospital&#225;rios</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KNIGHTS_HOSPITALLER_PEDIA</Tag>
		<English>[TAB]The Knights Hospitaller (also known as the Sovereign Military Hospitaller, Order of St. John of Jerusalem of Rhodos and of Malta, Knights of Malta, Knights of Rhodos and Chevaliers of Malta) is a Christian organization that began as an Amalfitan hospital founded in Jerusalem in 1080 to provide care for poor and sick pilgrims to the Holy Land. After the Christian conquest of Jerusalem in 1099 during the First Crusade, it became a religious/military order under its own charter, and was charged with the care and defense of the Holy Land. Following the loss of the Holy Land by Christan forces, the Order operated from Rhodos, over which it was sovereign, and later from Malta where it administered a vassal state under the Spanish viceroy of Sicily.</English>
		<French>[TAB]Hospitaliers Chevaliers (&#233;galement connu sous le Souverain Militaire Hospitalier de l'Ordre de Saint Jean de J&#233;rusalem de Rhodes et de Malte, les Chevaliers de Malte, les Chevaliers de Rhodes et Chevaliers de Malte) est une organisation chr&#233;tienne qui a commenc&#233; comme un h&#244;pital d'Amalfi fond&#233; &#224; J&#233;rusalem en 1080 pour fournir des soins pour les p&#232;lerins pauvres et des malades vers la Terre Sainte. Apr&#232;s la conqu&#234;te chr&#233;tienne de J&#233;rusalem en 1099 pendant la premi&#232;re croisade, il est devenu un ordre religieux-militaire en vertu de sa propre charte, et a &#233;t&#233; charg&#233; du soin et la d&#233;fense de la Terre Sainte. Apr&#232;s la perte de la Terre Sainte par les forces de Christan, l'Ordre exploit&#233; depuis Rhodes, sur laquelle elle est souveraine, et plus tard en provenance de Malte o&#249; il a g&#233;r&#233; un Etat vassal en vertu de la vice-roi espagnol de la Sicile.</French>
		<German>[TAB]Der Orden vom Hospital des Heiligen Johannes zu Jerusalem, auch Ritterlicher Orden Sankt Johannis vom Spital zu Jerusalem genannt, entstand nach der Eroberung Jerusalems durch das Heer des Ersten Kreuzzuges im Jahre 1099. Die Ritter dieses Ordens wurden auch als Johanniter oder Hospitaliter bezeichnet. Nach dem Untergang der Kreuzfahrerstaaten und der ab 1306 erfolgten &#220;bersiedlung des Ordens nach Rhodos, der 1530 eine weitere nach Malta folgte, b&#252;rgerten sich f&#252;r die Ordensritter auch die Bezeichnungen Rhodesier und Malteser ein.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KNIGHTS_TEMPLAR</Tag>
		<English>Knights Templar</English>
		<French>Ordre des Templiers</French>
		<German>Templerorden</German>
		<Italian>Cavalieri Templari</Italian>
		<Spanish>Caballeros Templarios</Spanish>
		<Portuguese>Cavaleiros Templ&#225;rios</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KNIGHTS_TEMPLAR_PEDIA</Tag>
		<English>[TAB]The Poor Fellow-Soldiers of Christ and of the Temple of Solomon (Latin: Pauperes Commilitones Christi Templique Solomonice), commonly known as the Knights Templar or the Order of the Temple, were among the most famous of the Western Christian military orders. The organizaton existed for approximately two centuries in the Middle Ages. It was founded in the aftermath of the First Crusade of 1096 to ensure the safety of the many Europeans who made the pilgrimage to Jerusalem after its conquest.</English>
		<French>[TAB]Le pauvre enfant-soldats du Christ et du Temple de Salomon (en latin: Pauperes commilitones Christi Templique Solomonice), commun&#233;ment appel&#233; l'Ordre du Temple ou de l'Ordre du Temple, furent parmi les plus c&#233;l&#232;bres de l'ordre chr&#233;tien occidental militaire. Cette Organisation existe depuis environ deux si&#232;cles dans le Moyen Age. Elle a &#233;t&#233; fond&#233;e au lendemain de la premi&#232;re croisade de 1096 pour assurer la s&#233;curit&#233; des nombreux Europ&#233;ens qui ont fait le p&#232;lerinage &#224; J&#233;rusalem apr&#232;s sa conqu&#234;te.</French>
		<German>[TAB]Der Templerorden (auch die Templer, Tempelritter oder Tempelherren genannt) war ein geistlicher Ritterorden, der von 1118 bis 1312 bestand.[PARAGRAPH:2]Der Ritterorden wurde 1118 in Folge des Ersten Kreuzzugs gegr&#252;ndet. Sein voller Name lautete Arme Ritterschaft Christi und des salomonischen Tempels zu Jerusalem (Pauperes commilitones Christi templique Salomonici Hierosalemitanis). Er war der erste Orden, der die Ideale des adligen Rittertums mit denen der M&#246;nche vereinte, zweier St&#228;nde, die bis dahin streng getrennt waren. In diesem Sinne war er der erste Ritterorden und w&#228;hrend der Kreuzz&#252;ge eine milit&#228;rische Eliteeinheit. Er unterstand direkt dem Papst und wurde nach einem gro&#223;es Aufsehen erregenden Prozess 1312 auf Druck des franz&#246;sischen K&#246;nigs Philipp IV. von Papst Clemens V. am 22. M&#228;rz 1312 auf dem Konzil von Vienne aufgel&#246;st.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TEUTONIC_KNIGHTS</Tag>
		<English>Teutonic Knights</English>
		<French>Ordre Teutonique</French>
		<German>Deutscher Orden</German>
		<Italian>Cavalieri Teutonici</Italian>
		<Spanish>Caballeros Teut&#243;nica</Spanish>
		<Portuguese>Cavaleiros Teut&#244;nicos</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TEUTONIC_KNIGHTS_PEDIA</Tag>
		<English>[TAB]In 1143 Pope Celestine II ordered the Knight Hospitaller to take over management of a German Hospital in Jerusalem, which, according to the chronicler Jean d'Ypres, accommodated the countless German pilgrims and crusaders who could neither speak the local tongue (i.e. French) nor Latin (patrie linguam ignorantibus atque Latinam). However, although formally an institution of the Hospitallers, the Pope commanded that the prior and the brothers of the domus Teutonicorum (house of the Germans) should always be Germans themselves, so a tradition of a German-led religious institution could develop during the 12th century in Palestine.</English>
		<French>[TAB]En 1143, le Pape C&#233;lestin II ordonna l'Ordre Hospitalier, pour reprendre la gestion d'un h&#244;pital allemand &#224; J&#233;rusalem, qui, selon le chroniqueur Jean d'Ypres, accueilli les innombrables p&#232;lerins et les crois&#233;s allemands qui ne pouvait ni parler la langue locale n i le Latin. Toutefois, bien que formellement une institution des Hospitaliers, le Pape ordonna que le prieur et les fr&#232;res de la Teutonicorum domus (maison des Allemands) doit toujours &#234;tre Allemands eux-m&#234;mes, donc une tradition d'une conduite par l'Allemagne institution religieuse pourrait se d&#233;velopper pendant le 12&#232;me si&#232;cle en Palestine.</French>
		<German>[TAB]Der Deutsche Orden, auch Deutschherren- oder Deutschritterorden genannt, ist eine geistliche Ordensgemeinschaft. Gemeinsam mit dem Johanniter- bzw. Malteserorden und den Grabesrittern steht er in der (Rechts-)Nachfolge der Ritterorden aus der Zeit der Kreuzz&#252;ge. Die Mitglieder des Ordens sind regulierte Chorherren. Der Orden hat gegenw&#228;rtig 1100 Mitglieder, darunter 100 Priester und 200 Ordensschwestern, die sich vorwiegend karitativen Aufgaben widmen. Der Hauptsitz befindet sich heute in Wien.[PARAGRAPH:2]Der vollst&#228;ndige Name lautet Orden der Br&#252;der vom Deutschen Haus Sankt Mariens in Jerusalem, lateinisch Ordo fratrum domus Sanctae Mariae Teutonicorum Ierosolimitanorum. Aus der lateinischen Kurzbezeichnung Ordo Teutonicus leitet sich das Ordensk&#252;rzel OT ab.[PARAGRAPH:2]Die Urspr&#252;nge des Ordens liegen in einem Feldhospital bremischer und l&#252;bischer Kaufleute w&#228;hrend des III. Kreuzzuges um 1190 im Heiligen Land bei der Belagerung der Stadt Akkon. Nach der Erhebung der Spitalgemeinschaft zum geistlichen Ritterorden um 1198 beteiligten sich die Mitglieder der urspr&#252;nglich karitativen Gemeinschaft im Verlauf des 13. Jahrhunderts an der deutschen Ostkolonisation. Im Baltikum begr&#252;ndete der Orden einen eigenen Staat, den Deutschordensstaat. Er umfasste am Ende des 14. Jahrhunderts ein Gebiet von rund 200.000 Quadratkilometern.[PARAGRAPH:2]Durch die schwere milit&#228;rische Niederlage bei Tannenberg im Sommer 1410 gegen die Polnisch-Litauische Union sowie einen langwierigen Konflikt mit den preu&#223;ischen St&#228;nden in der Mitte des 15. Jahrhunderts beschleunigte sich der um 1400 einsetzende Niedergang. Infolge der S&#228;kularisierung des verbliebenen Ordensstaates im Zuge der Reformation im Jahre 1525 und seiner Umwandlung in ein weltliches Herzogtum &#252;bte der Orden in Preu&#223;en und nach 1561 in Livland keinen nennenswerten Einfluss mehr aus. Er bestand jedoch im Heiligen R&#246;mischen Reich mit erheblichem Grundbesitz, vor allem in S&#252;ddeutschland, &#214;sterreich und der Schweiz fort.[PARAGRAPH:2]Nach linksrheinischen Gebietsverlusten im sp&#228;ten 18. Jahrhundert infolge der Koalitionskriege und nach der S&#228;kularisation in den Rheinbundstaaten zu Beginn des 19. Jahrhunderts blieben nur noch die Besitzungen im Kaiserreich &#214;sterreich. Mit dem Zerfall der Habsburger Donaumonarchie nach dem Ersten Weltkrieg ging neben dem Verlust erheblicher Besitzt&#252;mer auch die ritterliche Komponente in der Ordensstruktur verloren. Seit 1929 wird der Orden von Ordenspriestern geleitet und somit nach kanonischem Recht in der Form eines klerikalen Ordens gef&#252;hrt.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HANSEATIC_LEAGUE</Tag>
		<English>Hanseatic League</English>
		<French>Hanse Germanique</French>
		<German>Hanse</German>
		<Italian>Lega Anseatica</Italian>
		<Spanish>Liga Hanse&#225;tica</Spanish>
		<Portuguese>Liga Hanse&#225;tica</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HANSEATIC_LEAGUE_PEDIA</Tag>
		<English>[TAB]The Hanseatic League was a commercial and defensive confederation of merchant guilds and their market towns, which established a trade monopoly across both the Baltic and the North Seas, as well as riverside cities in Northern Europe. It dominated trade along the coast of Northern Europe, also the alliance was involved in political issues.[PARAGRAPH:2]It was founded at Lubeck at the 12th century, and was very significant during the Late Middle Ages and early modern period (c. 13th - 17th centuries), while managing to expand through most of Eastern Europe. Actually, it played a crucial role in the germanization of this area, founding outposts such as Reval and Elbing. Its downfall was started at the 16th century, due to internal clashes, and rise of other trading powers, such as the Netherlands, Sweden and Denmark.[PARAGRAPH:2]The League was created to protect economic interests and diplomatic privileges in the cities and countries and along the trade routes the merchants visited. The Hanseatic cities had their own legal system and furnished their own armies for mutual protection and aid. Despite this, the organization was not a city-state, nor can it be called a confederation of city-states; only a very small number of the cities within the league enjoyed autonomy and liberties comparable to those of a free imperial city.</English>
		<French>[TAB]The Hanseatic League was a commercial and defensive confederation of merchant guilds and their market towns, which established a trade monopoly across both the Baltic and the North Seas, as well as riverside cities in Northern Europe. It dominated trade along the coast of Northern Europe, also the alliance was involved in political issues.[PARAGRAPH:2]It was founded at Lubeck at the 12th century, and was very significant during the Late Middle Ages and early modern period (c. 13th - 17th centuries), while managing to expand through most of Eastern Europe. Actually, it played a crucial role in the germanization of this area, founding outposts such as Reval and Elbing. Its downfall was started at the 16th century, due to internal clashes, and rise of other trading powers, such as the Netherlands, Sweden and Denmark.[PARAGRAPH:2]The League was created to protect economic interests and diplomatic privileges in the cities and countries and along the trade routes the merchants visited. The Hanseatic cities had their own legal system and furnished their own armies for mutual protection and aid. Despite this, the organization was not a city-state, nor can it be called a confederation of city-states; only a very small number of the cities within the league enjoyed autonomy and liberties comparable to those of a free imperial city.</French>
		<German>[TAB]Hanse, auch Deutsche Hanse oder D&#252;desche Hanse, lateinisch Hansa Teutonica, ist die Bezeichnung f&#252;r die zwischen Mitte des 12. Jahrhunderts und Mitte des 17. Jahrhunderts bestehenden Vereinigungen niederdeutscher Kaufleute, deren Ziel die Sicherheit der &#220;berfahrt und die Vertretung gemeinsamer wirtschaftlicher Interessen besonders im Ausland war.[PARAGRAPH:2]Eine Entwicklung von der &#x201E;Kaufmannshanse&#x201C; zu einer &#x201E;St&#228;dtehanse&#x201C; l&#228;sst sich sp&#228;testens Mitte des 14. Jahrhunderts mit erstmaligen nahezu gesamthansischen Tagfahrten (Hansetagen) festmachen, in denen sich die Hansest&#228;dte zusammenschlossen und die Interessen der niederdeutschen Kaufleute vertraten. Eine eindeutige Abgrenzung zwischen einer &#x201E;Kaufmannshanse&#x201C; und einer &#x201E;St&#228;dtehanse&#x201C; ist jedoch umstritten.[PARAGRAPH:2]Die Farben der Hanse (wei&#223; und rot) finden sich auch heute noch in den Stadtwappen vieler Hansest&#228;dte. In den Zeiten ihrer gr&#246;&#223;ten Ausdehnung waren beinahe 300 See- und Binnenst&#228;dte des n&#246;rdlichen Europas in der St&#228;dtehanse zusammengeschlossen. Eine wichtige Grundlage dieser Verbindungen war die Entwicklung des Transportwesens, insbesondere zur See, weshalb die Kogge zum Symbol f&#252;r die Hanse wurde.[PARAGRAPH:2]Die Hanse war nicht nur auf wirtschaftlichem, sondern auch auf politischem und kulturellem Gebiet ein gewichtiger Faktor.[PARAGRAPH:2]&#x201E;Hanse&#x201C; oder &#x201E;H&#228;nse&#x201C; nannten sich auch andere Kaufmannsverb&#252;nde bis nach &#214;sterreich, unabh&#228;ngig von der &#x201E;gro&#223;en&#x201C; norddeutschen Hanse. Bei ihnen handelte es sich in der Regel nicht um politische B&#252;nde zwischen St&#228;dten und Territorien, sondern um Bruderschaften, denen einzelne H&#228;ndler beitraten. Oft waren solche B&#252;nde auf einen bestimmten Jahrmarkt ausgerichtet und &#252;bernahmen w&#228;hrend dessen Dauer wirtschaftliche Kontrollfunktionen, wie sie in gr&#246;&#223;eren St&#228;dten von den Z&#252;nften ausgef&#252;llt wurden.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MEDICI_BANKS</Tag>
		<English>Medici Banks</English>
		<French>Maison de M&#233;dicis</French>
		<German>Banco Medici</German>
		<Italian>Banco dei Medici</Italian>
		<Spanish>Bancos Medici</Spanish>
		<Portuguese>Bancos M&#233;dici</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MEDICI_BANKS_PEDIA</Tag>
		<English>[TAB]The Medici Bank was the largest and most highly reputated bank in Europe, spanning from 1397 to 1494. Its founders, the Medici family, was one of the richest families in Europe, and later they used their wealth to acquire political power in their homeland, Florence. They actually became a corporation after branches of the bank were spread in other Italian cities (Venice, Milano, Rome), as well as important trading centers outside Italy (London, Avignon, Brugge). The Medici managed to control the clothing production, apart from banking duties, thus managing to make extra profit. The reasons for the banks' decline include Lorenzo Medici's disconcern for the bank and the French invasion to Italy 1497.</English>
		<French>[TAB]The Medici Bank was the largest and most highly reputated bank in Europe, spanning from 1397 to 1494. Its founders, the Medici family, was one of the richest families in Europe, and later they used their wealth to acquire political power in their homeland, Florence. They actually became a corporation after branches of the bank were spread in other Italian cities (Venice, Milano, Rome), as well as important trading centers outside Italy (London, Avignon, Brugge). The Medici managed to control the clothing production, apart from banking duties, thus managing to make extra profit. The reasons for the banks' decline include Lorenzo Medici's disconcern for the bank and the French invasion to Italy 1497.</French>
		<German>[TAB]Der Banco Medici war das Bankhaus der Familie Medici. Es bildete die Basis f&#252;r die Macht und den Einfluss der florentiner Familie und galt um die Mitte des 15. Jahrhunderts als eine der gr&#246;&#223;ten Banken Europas.[PARAGRAPH:2]Die Aktivit&#228;ten der Medici im Kreditgesch&#228;ft sind seit dem 13. Jahrhundert dokumentiert. Ihr damaliges Gesch&#228;ftsvolumen war im Vergleich zu denjenigen anderer wichtiger florentiner Bankiersfamilien, wie die Bardi, die Peruzzi und die Acciaiuoli, allerdings sehr bescheiden.[PARAGRAPH:2]W&#228;hrend sich die Medici nach 1330 vermutlich ganz aus dem Bankgesch&#228;ft zur&#252;ckzogen und sich haupts&#228;chlich auf die Bewirtschaftung ihrer Grundbesitze konzentrierten, unterhielten die drei wichtigsten Bankiersfamilien aus Florenz anfangs des 14. Jahrhunderts Filialen in praktisch s&#228;mtlichen wichtigsten St&#228;dten Europas und hielten de facto das Monopol der p&#228;pstlichen Finanzen. Ihre Vorherrschaft nahm 1345 ein pl&#246;tzliches Ende, als der Englische K&#246;nig Eduard III. sich weigerte, seine durch den Hundertj&#228;hrigen Krieg angeh&#228;uften Schulden zur&#252;ckzuzahlen.[PARAGRAPH:2]Nachdem die bis zu diesem Zeitpunkt einflussreichsten Bankiersfamilien in den Bankrott getrieben wurden, stieg der in der Familie Medici als geschickter Kaufmann bekannte Vieri di Cambio de' Medici (1323-1395) in das Kreditgesch&#228;ft ein. Dieser baute zwischen 1348 und 1392 ein weit verzweigtes Bankhaus mit mehreren Filialen in den wichtigsten europ&#228;ischen St&#228;dten auf.[PARAGRAPH:2]Unter seinen Z&#246;glingen und sp&#228;teren Partnern befand sich auch sein Neffe, Giovanni di Bicci de' Medici (1360&#x2013;1429), der zuerst die Filiale in Rom f&#252;hrte und diese 1393, dank einem kleinen Verm&#246;gen von 1.500 Florin aus der Heirat mit Piccarda Bueri, &#252;bernahm. W&#228;hrend das einst sehr erfolgreiche Bankhaus von Vieri di Cambio de' Medici, nach seinem altersbedingten R&#252;ckzug 1393, unter der F&#252;hrung seiner beiden S&#246;hne unterging, war das Bankhaus seines Neffen &#228;u&#223;erst erfolgreich.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_AUGSBURG_FAMILIES</Tag>
		<English>Augsburg Families</English>
		<French>Famille Augsburg</French>
		<German>Augsburger Familien</German>
		<Italian>Famiglie di Augusta</Italian>
		<Spanish>Familias Augsburgo</Spanish>
		<Portuguese>Fam&#237;lias Augsburgo</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_AUGSBURG_FAMILIES_PEDIA</Tag>
		<English>[TAB]At late Medieval/early Rennaisance years, the city of Augsburg became an important economic and trading center. Thus, the conditions for the creation of a mercantile patriciate were perfect. Prominent merchant families in this era, based in Augsburg, were the Fugger, the Hoechstetter and the Welser families. Activities of these families included trading and banking. In specific, the Hoechstretters built their wealth by controlling the iron ore deposits in the eastern provinces of the Holy Roman Empire (Silesia, Bohemia), the Welsers by exploiting the German colonization of the Americas and the Fuggers by involving in the political scene of Augsburg.</English>
		<French>[TAB]At late Medieval/early Rennaisance years, the city of Augsburg became an important economic and trading center. Thus, the conditions for the creation of a mercantile patriciate were perfect. Prominent merchant families in this era, based in Augsburg, were the Fugger, the Hoechstetter and the Welser families. Activities of these families included trading and banking. In specific, the Hoechstretters built their wealth by controlling the iron ore deposits in the eastern provinces of the Holy Roman Empire (Silesia, Bohemia), the Welsers by exploiting the German colonization of the Americas and the Fuggers by involving in the political scene of Augsburg.</French>
		<German>[TAB]Die Augsburger Familien Fugger und Welser schrieben wie keine anderen Unternehmen in der Zeit der Renaissance weltweit Wirtschaftsgeschichte und beeinflussten ma&#223;geblich die europ&#228;ische Politik.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BANK_OF_ST_GEORGE</Tag>
		<English>Bank of St. George</English>
		<French>Banque de St George</French>
		<German>Banco di San Giorgio</German>
		<Italian>Banco di San Giorgio</Italian>
		<Spanish>Banco de S. Jorge</Spanish>
		<Portuguese>Banco de S&#227;o Jorge</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BANK_OF_ST_GEORGE_PEDIA</Tag>
		<English>[TAB]The Bank of St George was a financial institution of the Genoan Republic. It was founded at 1407 and was governed by four consuls. The Bank did not only have economic power, but was involved at the politics of Genoa as well, due to the merchants' role in running the Republic of Genoa. In fact, the Bank controlled many of the Genoans' overseas territories, including Corsica. It gained reputation in 15th an 16th centuries, when prominent European Leaders (including Isabella of Spain) had accounts there. Later, it antagonized the Dutch and English East India Companies in maritime trading. It was closed by Napoleon in 1805.</English>
		<French>[TAB]The Bank of St George was a financial institution of the Genoan Republic. It was founded at 1407 and was governed by four consuls. The Bank did not only have economic power, but was involved at the politics of Genoa as well, due to the merchants' role in running the Republic of Genoa. In fact, the Bank controlled many of the Genoans' overseas territories, including Corsica. It gained reputation in 15th an 16th centuries, when prominent European Leaders (including Isabella of Spain) had accounts there. Later, it antagonized the Dutch and English East India Companies in maritime trading. It was closed by Napoleon in 1805.</French>
		<German>[TAB]Der Banco di San Giorgio (Bank des Heiligen Georg) oder Casa delle Compere di San Giorgio (Haus der Ank&#228;ufe des Heiligen Georg) war ein Finanzinstitut der Seerepublik Genua. Die Bank wurde 1407 gegr&#252;ndet und z&#228;hlt zu den &#228;ltesten Europas beziehungsweise der ganzen Welt. Der Sitz des Instituts war der gleichnamige Palazzo San Giorgio in Genua. Dieser war im 13. Jahrhundert auf Befehl Guglielmo Boccanegras erbaut worden, dem Onkel des ersten Dogen von Genua Simone Boccanegra.[PARAGRAPH:2]An der Gr&#252;ndung und Leitung der Bank waren im Wesentlichen einige prominente Familien der Stadt Genua beteiligt, unter ihnen das Haus Grimaldi.[PARAGRAPH:2]Die Bank wurde von vier Konsuln geleitet, welche sowohl &#252;ber die Finanzen als auch &#252;ber die Investitionen bestimmten. Da die Beziehungen zwischen den Oligarchen der Stadtrepublik und den die Bank leitenden Familienclans jedoch sehr eng waren, ist es schwierig festzustellen, wo die Macht der Bank aufh&#246;rte und die der Republik begann. Dies zeigt sich auch darin, dass die Bank phasenweise politische Aufgaben &#252;bernahm.[PARAGRAPH:2]Im 15. und 16. Jahrhundert lieh die Bank zahlreichen europ&#228;ischen Regenten bedeutende Geldsummen und bekam dadurch weitreichenden Einfluss. Die Katholischen K&#246;nige Isabella und Ferdinand sowie auch Christoph Kolumbus unterhielten ein Konto bei ihr. Der deutsche Kaiser Karl V. war die l&#228;ngste Zeit seiner Regierungszeit tief verschuldet beim Banco di San Giorgio, und Niccol&#242; Machiavelli behauptete, dass die Macht der Bank aus Genua eine erinnerungsw&#252;rdigere Republik gemacht habe als es Venedig sei.[PARAGRAPH:2]Im 17. Jahrhundert investierte die Bank stark in den Seehandel der immer besser erschlossenen Weltmeere und konkurrierte zeitweise mit der Niederl&#228;ndischen Ostindien-Kompanie und der Britischen Ostindien-Kompanie.[PARAGRAPH:2]1805 wurde sie schlie&#223;lich von Napol&#233;on Bonaparte nach seinem erfolgreichen Italienfeldzug geschlossen.[PARAGRAPH:2]1987 gr&#252;ndete sich in Genua eine neue Bank unter dem Namen Banco di San Giorgio, die sich jedoch wohl lediglich den traditionsreichen Namen zu Eigen gemacht hat, ohne etwas mit dem urspr&#252;nglichen Institut zu tun zu haben.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ORDER_OF_DRAGON</Tag>
		<English>Order of the Dragon</English>
		<French>Order of the Dragon</French>
		<German>Order of the Dragon</German>
		<Italian>Order of the Dragon</Italian>
		<Spanish>Order of the Dragon</Spanish>
		<Portuguese>Order of the Dragon</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ORDER_OF_DRAGON_PEDIA</Tag>
		<English>[TAB]The Order of the Dragon (Latin: Societas Draconistarum, literally "Society of the Dragonists") was a monarchical chivalric order for selected nobility, founded in 1408 by the Hungarian King, Sigismund (Zsigmond I, reigned 1387-1437), who later also became Holy Roman Emperor (r. 1433-1437). It was fashioned after the military orders of the Crusades, requiring its initiates to defend the cross and fight the enemies of Christianity, in particular the Ottoman Empire.[PARAGRAPH:2]On the other hand it was in great extent based on the Order of St George (Hungarian: Szent Gy&#246;rgy Vit&#233;zei Lovagrend), which was the first secular chivalric order in the world and was established in 1326 by King Charles I of Hungary (K&#225;roly I, reigned 1308-1342), flourished during Charles' reign and achieved greater success under the reign of his son Louis I of Hungary (Nagy Lajos, reigned 1342-1382), but was mostly destroyed in the civil war and unstable political situation after the death of Louis.[PARAGRAPH:2]The Order of the Dragon is also secular, the original members were mostly Sigismund's political allies and supporters. Most of these members were referred to in the statutes as barons (barones, occasionally socii). As membership grew, the Order of the Dragon came to have two degrees. There was a superior class, which between 1408 and 1418 wore both the dragon and the cross as the Order's emblem and a more elaborate version afterwards. The second degree had a large number of members, and its symbol was only the dragon.[PARAGRAPH:2]The insignia was described in length in contemporary sources, including the edict of the Order itself in 1408: "the sign or effigy of the Dragon incurved into the form of a circle, its tail winding around its neck, divided through the middle of its back along its length from the top of its head right to the tip of its tail, with blood [forming] a red cross flowing out into the interior of the cleft by a white crack, untouched by blood, just as and in the same way that those who fight under the banner of the glorious martyr St George are accustomed to bear a red cross on a white field."[PARAGRAPH:2]The Order flourished during the first half of the 15th century, primarily in Hungary, Germany and Italy. After Sigismund's death in 1437, its importance declined in Western Europe, but after the Fall of Constantinople in 1453, it continued to play a role in Hungary, Serbia, Croatia and Wallachia which bore the brunt of the Ottoman incursions.[PARAGRAPH:2]Fun fact: the name Dracula origins from the Order of the Dragon![NEWLINE]Vlad III (also known as Vlad the Impaler) was a ruthless Voivode (prince) of Wallachia in the second half of the 15th century. Diplomatic reports and popular stories referred to him as Dracula, Dracuglia, or Drakula; he himself signed some of his letters as "Dragulya" or "Drakulya" in the late 1470s. This name had its origin in the Romanian sobriquet of his father, Vlad Dracul ("Vlad the Dragon"), who received it after he became a member of the Order of the Dragon! During the following centuries his bloody deeds and the Dracula name merged together, and the modern vampire figure Dracula was born.</English>
		<French>[TAB]The Order of the Dragon (Latin: Societas Draconistarum, literally "Society of the Dragonists") was a monarchical chivalric order for selected nobility, founded in 1408 by the Hungarian King, Sigismund (Zsigmond I, reigned 1387-1437), who later also became Holy Roman Emperor (r. 1433-1437). It was fashioned after the military orders of the Crusades, requiring its initiates to defend the cross and fight the enemies of Christianity, in particular the Ottoman Empire.[PARAGRAPH:2]On the other hand it was in great extent based on the Order of St George (Hungarian: Szent Gy&#246;rgy Vit&#233;zei Lovagrend), which was the first secular chivalric order in the world and was established in 1326 by King Charles I of Hungary (K&#225;roly I, reigned 1308-1342), flourished during Charles' reign and achieved greater success under the reign of his son Louis I of Hungary (Nagy Lajos, reigned 1342-1382), but was mostly destroyed in the civil war and unstable political situation after the death of Louis.[PARAGRAPH:2]The Order of the Dragon is also secular, the original members were mostly Sigismund's political allies and supporters. Most of these members were referred to in the statutes as barons (barones, occasionally socii). As membership grew, the Order of the Dragon came to have two degrees. There was a superior class, which between 1408 and 1418 wore both the dragon and the cross as the Order's emblem and a more elaborate version afterwards. The second degree had a large number of members, and its symbol was only the dragon.[PARAGRAPH:2]The insignia was described in length in contemporary sources, including the edict of the Order itself in 1408: "the sign or effigy of the Dragon incurved into the form of a circle, its tail winding around its neck, divided through the middle of its back along its length from the top of its head right to the tip of its tail, with blood [forming] a red cross flowing out into the interior of the cleft by a white crack, untouched by blood, just as and in the same way that those who fight under the banner of the glorious martyr St George are accustomed to bear a red cross on a white field."[PARAGRAPH:2]The Order flourished during the first half of the 15th century, primarily in Hungary, Germany and Italy. After Sigismund's death in 1437, its importance declined in Western Europe, but after the Fall of Constantinople in 1453, it continued to play a role in Hungary, Serbia, Croatia and Wallachia which bore the brunt of the Ottoman incursions.[PARAGRAPH:2]Fun fact: the name Dracula origins from the Order of the Dragon![NEWLINE]Vlad III (also known as Vlad the Impaler) was a ruthless Voivode (prince) of Wallachia in the second half of the 15th century. Diplomatic reports and popular stories referred to him as Dracula, Dracuglia, or Drakula; he himself signed some of his letters as "Dragulya" or "Drakulya" in the late 1470s. This name had its origin in the Romanian sobriquet of his father, Vlad Dracul ("Vlad the Dragon"), who received it after he became a member of the Order of the Dragon! During the following centuries his bloody deeds and the Dracula name merged together, and the modern vampire figure Dracula was born.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ORDER_OF_CALATRAVA</Tag>
		<English>Order of Calatrava</English>
		<French>Order of Calatrava</French>
		<German>Order of Calatrava</German>
		<Italian>Order of Calatrava</Italian>
		<Spanish>Order of Calatrava</Spanish>
		<Portuguese>Order of Calatrava</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ORDER_OF_CALATRAVA_PEDIA</Tag>
		<English>[TAB]The Order of Calatrava (Spanish: Orden de Calatrava Portuguese: Ordem de Calatrava) was the first military order founded in Castile. The papal bull confirming the Order of Calatrava as a Militia was given by Pope Alexander III on September 26, 1164.[PARAGRAPH:2]The etymology of the name of this military order, Calatrava, conveys the meaning: "fortress of Rabah". In the monastic Cistercian Order (formed only a couple years earlier), there had been a large number of knights or sons of knights. In Calatrava, on the contrary, those who had been monks became knights. Monastic life has been called "a warfare", and it would be a mistake to suppose those rough medieval warriors sought in the cloister only a comfortable asylum after a troubled career. In both lives there was an heroic struggle to sustain, whether against one's passions or against the Muslims, and the austerities of an ascetic life could not have been more dreadful to them than the privations of camp life and the wounds of battle.[PARAGRAPH:2]The Order of Calatrava was a very significant force in the battles with the Muslims in the early times of the Reconquista: Even the first military services of the Knights of Calatrava were highly successful, and in return for the exceptional services they had rendered they received from the King of Castile new grants of land, which formed their first commanderies. They had also been called into the neighbouring Kingdom of Aragon, and been rewarded by new encomiendas (landed estates). But these successes were followed by a series of misfortunes, due in the first instance to the unfortunate partition which Alfonso had made of his possessions, and the consequent rivalry which ensued between the Castilian and Leonese branches of his dynasty. At the same time the first successes of the Reconquista in the 12th century soon met up with a new wave of Islamic warriors, the invasion of the Almohads from Morocco.[PARAGRAPH:2]Nevertheless the Order of Calatrava remained one of the most powerful Military Orders during the Reconquista, taking part in many campaigns against the Cordobans and Moors of the Iberian peninsula. Most of the political and military power of the order dissipated by the end of the 15th century, but the last dissolution of the order's property did not occur until 1838.</English>
		<French>[TAB]The Order of Calatrava (Spanish: Orden de Calatrava Portuguese: Ordem de Calatrava) was the first military order founded in Castile. The papal bull confirming the Order of Calatrava as a Militia was given by Pope Alexander III on September 26, 1164.[PARAGRAPH:2]The etymology of the name of this military order, Calatrava, conveys the meaning: "fortress of Rabah". In the monastic Cistercian Order (formed only a couple years earlier), there had been a large number of knights or sons of knights. In Calatrava, on the contrary, those who had been monks became knights. Monastic life has been called "a warfare", and it would be a mistake to suppose those rough medieval warriors sought in the cloister only a comfortable asylum after a troubled career. In both lives there was an heroic struggle to sustain, whether against one's passions or against the Muslims, and the austerities of an ascetic life could not have been more dreadful to them than the privations of camp life and the wounds of battle.[PARAGRAPH:2]The Order of Calatrava was a very significant force in the battles with the Muslims in the early times of the Reconquista: Even the first military services of the Knights of Calatrava were highly successful, and in return for the exceptional services they had rendered they received from the King of Castile new grants of land, which formed their first commanderies. They had also been called into the neighbouring Kingdom of Aragon, and been rewarded by new encomiendas (landed estates). But these successes were followed by a series of misfortunes, due in the first instance to the unfortunate partition which Alfonso had made of his possessions, and the consequent rivalry which ensued between the Castilian and Leonese branches of his dynasty. At the same time the first successes of the Reconquista in the 12th century soon met up with a new wave of Islamic warriors, the invasion of the Almohads from Morocco.[PARAGRAPH:2]Nevertheless the Order of Calatrava remained one of the most powerful Military Orders during the Reconquista, taking part in many campaigns against the Cordobans and Moors of the Iberian peninsula. Most of the political and military power of the order dissipated by the end of the 15th century, but the last dissolution of the order's property did not occur until 1838.</French>
		<German>.</German>
		<Italian>.</Italian>
		<Spanish>.</Spanish>
		<Portuguese>.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HANSEATIC_LEAGUE_HELP</Tag>
		<English>[ICON_BULLET]Can only spread to coastal and riverside towns[NEWLINE][ICON_BULLET]Cannot be built, functions in the city while the company is present</English>
		<French>[ICON_BULLET]Can only be founded in coastal towns</French>
		<German>[ICON_BULLET]Kann nur in einer K&#252;stenstadt begr&#252;ndet werden</German>
		<Italian>[ICON_BULLET]Pu&#242; essere fondata solo in citt&#224; costiere</Italian>
		<Spanish>[ICON_BULLET]Can only be founded in coastal towns</Spanish>
		<Portuguese>[ICON_BULLET]S&#243; pode ser fundada em cidades costeiras</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COMPANY_HELP</Tag>
		<English>[ICON_BULLET]Cannot be built, functions in the city while the company is present</English>
		<French>[ICON_BULLET]Can only be founded in coastal towns</French>
		<German>[ICON_BULLET]Kann nur in einer K&#252;stenstadt begr&#252;ndet werden</German>
		<Italian>[ICON_BULLET]Pu&#242; essere fondata solo in citt&#224; costiere</Italian>
		<Spanish>[ICON_BULLET]Can only be founded in coastal towns</Spanish>
		<Portuguese>[ICON_BULLET]S&#243; pode ser fundada em cidades costeiras</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_CORPORATION_SPREAD</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] has expanded into %s2_CityName!</English>
		<French>[COLOR_HIGHLIGHT_TEXT]La soci&#233;t&#233; commerciale %s1_CorpName[COLOR_REVERT] s'est d&#233;velopp&#233;e &#224; %s2_CityName.</French>
		<German>Die Kapitalgesellschaft [COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] hat nach %s2_CityName expandiert.</German>
		<Italian>La [COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] si &#232; estesa a %s2_CityName.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] se ha expandido a %s2_CityName.</Spanish>
		<Portuguese>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] se ha expandido a %s2_CityName.</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_CORPORATION_REMOVED</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] has left %s2_CityName!</English>
		<French>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] has left %s2_CityName!</French>
		<German>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] has left %s2_CityName!</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] has left %s2_CityName!</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] has left %s2_CityName!</Spanish>
		<Portuguese>[COLOR_HIGHLIGHT_TEXT]%s1_CorpName[COLOR_REVERT] has left %s2_CityName!</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXECUTIVE_1</Tag>
		<English>Hospitaller Master</English>
		<French>Ma&#238;tre Hospitalier</French>
		<German>
			<Text>Ordensmeister der Johanniter:Ordensmeisters der Johanniter:Ordensmeister der Johanniter:Ordensmeister der Johanniter:Ordensmeister der Johanniter:Ordensmeister der Johanniter:Ordensmeistern der Johanniter:Ordensmeister der Johanniter</Text>
			<Gender>male:male:male:male:male:male:male:male</Gender>
			<Plural>0:0:0:0:1:1:1:1</Plural>
		</German>
		<Italian>Maestro Ospedaliero</Italian>
		<Spanish>Maestre Hospitalario</Spanish>
		<Portuguese>Mestre Hospital&#225;rio</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXECUTIVE_2</Tag>
		<English>Templar Master</English>
		<French>Ma&#238;tre Templiers</French>
		<German>
			<Text>Ordensmeister der Templer:Ordensmeisters der Templer:Ordensmeister der Templer:Ordensmeister der Templer:Ordensmeister der Templer:Ordensmeister der Templer:Ordensmeistern der Templer:Ordensmeister der Templer</Text>
			<Gender>male:male:male:male:male:male:male:male</Gender>
			<Plural>0:0:0:0:1:1:1:1</Plural>
		</German>
		<Italian>Maestro Templare</Italian>
		<Spanish>Maestre Templario</Spanish>
		<Portuguese>Mestre Templ&#225;rio</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXECUTIVE_3</Tag>
		<English>Teutonic Master</English>
		<French>Ma&#238;tre Teutonique</French>
		<German>
			<Text>Ordensmeister des Deutschordens:Ordensmeisters des Deutschordens:Ordensmeister des Deutschordens:Ordensmeister des Deutschordens:Ordensmeister des Deutschordens:Ordensmeister des Deutschordens:Ordensmeistern des Deutschordens:Ordensmeister des Deutschordens</Text>
			<Gender>male:male:male:male:male:male:male:male</Gender>
			<Plural>0:0:0:0:1:1:1:1</Plural>
		</German>
		<Italian>Maestro Teutonico</Italian>
		<Spanish>Maestre Teut&#243;nico</Spanish>
		<Portuguese>Mestre Teut&#244;nico</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXECUTIVE_4</Tag>
		<English>Hanseatic Executive</English>
		<French>Cadre Hanse</French>
		<German>
			<Text>Gesandter der Hanse:Gesandten der Hanse:Gesandten der Hanse:Gesandten der Hanse:Gesandten der Hanse:Gesandten der Hanse:Gesandten der Hanse:Gesandten der Hanse</Text>
			<Gender>male:male:male:male:male:male:male:male</Gender>
			<Plural>0:0:0:0:1:1:1:1</Plural>
		</German>
		<Italian>Mercante Anseatico</Italian>
		<Spanish>Mercader Hanse&#225;tico</Spanish>
		<Portuguese>Mercador Hanse&#225;tico</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXECUTIVE_5</Tag>
		<English>Medici Executive</English>
		<French>Cadre M&#233;dicis</French>
		<German>
			<Text>Gesandter der Medici:Gesandten der Medici:Gesandten der Medici:Gesandten der Medici:Gesandten der Medici:Gesandten der Medici:Gesandten der Medici:Gesandten der Medici</Text>
			<Gender>male:male:male:male:male:male:male:male</Gender>
			<Plural>0:0:0:0:1:1:1:1</Plural>
		</German>
		<Italian>Banchiere de Medici</Italian>
		<Spanish>Mercader Medici</Spanish>
		<Portuguese>Mercador M&#233;dici</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXECUTIVE_6</Tag>
		<English>Augsburg Executive</English>
		<French>Cadre Augsburg</French>
		<German>
			<Text>Gesandter der Augsburger:Gesandten der Augsburger:Gesandten der Augsburger:Gesandten der Augsburger:Gesandten der Augsburger:Gesandten der Augsburger:Gesandten der Augsburger:Gesandten der Augsburger</Text>
			<Gender>male:male:male:male:male:male:male:male</Gender>
			<Plural>0:0:0:0:1:1:1:1</Plural>
		</German>
		<Italian>Mercante di Augusta</Italian>
		<Spanish>Mercader Augsburgo</Spanish>
		<Portuguese>Mercador Augsburgo</Portuguese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXECUTIVE_7</Tag>
		<English>Bank of St. George Executive</English>
		<French>Cadre de la Banque de St George</French>
		<German>
			<Text>Gesandter der Banco di San Giorgio:Gesandten der Banco di San Giorgio:Gesandten der Banco di San Giorgio:Gesandten der Banco di San Giorgio:Gesandten der Banco di San Giorgio:Gesandten der Banco di San Giorgio:Gesandten der Banco di San Giorgio:Gesandten der Banco di San Giorgio</Text>
			<Gender>male:male:male:male:male:male:male:male</Gender>
			<Plural>0:0:0:0:1:1:1:1</Plural>
		</German>
		<Italian>Banchiere di San Giorgio</Italian>
		<Spanish>Mercader del Banco de S. Jorge</Spanish>
		<Portuguese>Mercador do Banco de S&#227;o Jorge</Portuguese>
	</TEXT>
</Civ4GameText>
